Хаван после пуджи Шри Ади Шакти 1982-08-01

[Внимание! Перевод требует сверки с видеозаписью. О любой неточности, которую Вы заметите, пишите внизу в комментариях].

04:10

Шри Матаджи: «Теперь давайте поймём значение, ладно? Поэтому он сказал слово: «Сваха» [Энергия нашего Духа, Его Шакти, Духа, имеющего форму огня в глубинах нашего сознания]. «Сваха» — это способность Набхи чакры. Суть Её состоит в том, что она все сжигает. Способность! Вы можете сказать «сущность». Она всё сжигает. Чтобы вы не поместили в огонь, оно займется пламенем. Это первая [Её способность].

Вторая же состоит в том, что она очищает. Скажем, если у вас есть золото, смешанное [с другим материалом], и вы бросаете его в огонь, оно блестит. Что-то огонь сжигает, а что-то нет – он различает. У него есть способность различать. У него есть блеск.

У огня есть ещё одно важное свойство – он идет против гравитации. И когда он идет против гравитации, он дает понять, что есть и другая сила, которая может идти против гравитации, и это энергия Кундалини.

Многие спутали Кундалини и Прана Шакти. Они так считали, потому что Прана Шакти является ребенком огня. Так что они могли связать её только с Кундалини. Они думали, что Кундалини и Прана Шакти – это одно и то же, потому что энергия Кундалини тоже (поднимается) против гравитации. И она также способна давать вам сияние.

Человек, создающий этот огонь, может использовать его для очищения вещей до блеска, чтобы они сияли. Он обладает свойством присоединения через таяние. И люди иногда твердые как сталь, а иногда даже хуже. Это касается сердца на тонком уровне, он растапливает их сердца и объединяет их. Поэтому здесь выражено значение огня, и вот почему огню поклоняются. Огню поклонялись в течение длительного времени много гуру, пророков – они кланялись огню. А суть этого заключалась в том, что нам нужно обладать качеством огня.

Итак, когда такие святые, как вы, обращаются к огню, они обращаются к существу огня. Сутью огня является «Сваха». И эта суть огня дает вам все тонкие свойства огня. Прежде всего, она сжигает вашу негативность. Вы видели это на фото; когда у вас есть свеча и если есть негативность, то огонь свечи  мерцает, пляшет. Благодаря вам и Моей фотографии огонь свечи стал просветлённым. В определенной степени он достиг уровня «Сваха». Когда он есть «Сваха», он принимает свой уровень «Сваха». И когда он принимает свой уровень «Сваха», он сжигает.

Многое огонь не может сжигать, вы это знаете, и вы это видели, это случается. Когда огонь в желудке, внутри нас, когда он просветлен, он освещает наше внимание. Мы получаем способность идти против гравитации, что есть Мана [направленное волей спокойное движение Энергии эволюции, имеющее способность мыслить, различать] неоднозначно. Тогда мы понимаем способность различать, что осуществляется огнем, когда определенные вещи он сжигает, а другие нет. Когда у нас есть это свойство, мы тоже различаем, мы знаем.

Огонь также имеет знание, имеет свет, дает вам сияющее, светящееся лицо, и также даёт вашим глазам способность видеть правильные вещи и правильные места. Глаза становятся сверкающими, и когда в глазах зажигается этот огонь, ваши глаза блестят. Глаза сахаджа йогов блестят, светятся, можно сказать, это как сияние.

И это можно продолжать усовершенствовать и работать над этим. Еда переваривается этим огнем внутри нас. Но когда его переваривает просветлённый человек, тогда всё, что порождается этим огнем, становится... что означает, что оно становится... Когда вы вибрируете пищу и едите её, она попадает в желудок и превращает огонь желудка в “Сваха Шакти”, в эту “ Сваха” силу. И тогда эта сила превращает пищу в лекарство. Вот почему мы вибрируем то, что мы едим, потому что когда мы помещаем это в желудок, это пробуждает эту силу Сваха внутри вас.

Вот так, все силы огня, которые являются хорошими силами, всё, что благоприятно – хорошие силы, хорошая сторона этого, они становятся просветлённым и ... Вот для чего Хаван.

Это Набхи чакра, и мы всё помещаем к Вселенской Набхи. Она использует свое усмотрение, сжигает всё, что плохо, дальше Она очищает атмосферу, выбрасывая языки своего пламени, заряжая атмосферу своим качеством, или атмосферный эфир, Акаша. Он также имеет свою тонкую сущность. Она пробуждает Акашу. Акаша тоже очищается.

Большинство вещей очищается, все бхуты [блуждающие энергии, души умерших существ], бадхи [препятствия для эволюции человека, как последствия определенных поступков в прошлом и кармических связей] и пишачи [мертвые сущности, имеющие явную демоническую направленность,  высасывающие  жизни из живущие ныне] бегут прочь, вся негативность убегает. Исчезает вся летаргическая инертность.

Этот огонь пробуждает также всё, что существует... растения... животные. Всё, что существует, всё, что было создано. Всё, что было создано, было освещено этим огнем. Но, конечно, это зависит от вашей способности разбудить огонь. Как сильно вы можете разбудить этот огонь – это очень важно.

Предположим, что вы нечистая личность, и вы ещё не там [не достигли определенного уровня], ваша связь с Божественным слаба, вы – Фома неверующий, кое-кто неблагоприятный, разная бывает бессмыслица. Такие лица не могут этого делать.

Только человек, являющийся реализованной душой и давший Реализацию многим людям, сделает это лучше всего. Поэтому все сидящие здесь должны помнить, что их ответственность очень велика. Именно сейчас устраните все ваши бессмысленные сомнения и работайте над этим. Иначе, если вы не можете этого делать, лучше это оставить, потому что это как собака возле кормушки, Я бы сказала. Если вы не можете этого делать, не мешайте делать это другим. Здесь нет проблем. Во всяком случае, не мешайте делать это другим, ведь мы хотим, чтобы атмосфера очистилась.

Мы хотим помочь каждому, мы хотим, чтобы Сахаджа Йога установилась, мы хотим освобождения людей, мы хотим, чтобы мир снизошёл, мы хотим, чтобы пришли благословения Бога. Те, кто не хотят этого делать или видят, что они много сомневаются, им не следует этого делать. Совсем... Они ведь не осознают этого сейчас. Они будут делать это, когда осознают.

Для всех вас это очень откровенный момент, не чувствовать себя униженными, не чувствовать себя плохо, а делать это от сердца. Если вы не можете этого делать – не делайте этого, ведь это огромная задача, которую мы взяли на себя, это колоссальная задача. Это не просто иметь вокруг себя группу людей и...., а это очень глубокая задача, и делать её должны только те, кто в состоянии её выполнить, иначе они снова всё испортят...

Прежде всего, мы поклоняемся Шри Ганеше, пришедшему как наш Господь Иисус Христос на эту Землю. Потому что Он есть Вигнанаша [имя Шри Ганеши – «Устраняющий препятствия»], Он тот, кто устраняет все..., что может случаться на этом глубоком... Понятно?

Никто иной не имеет права проводить Хаван, брамины не могут его проводить. Появляется проблема...

Ладно! Так что сейчас начинаем! (16:00)

Делайте это очень пристально. Надо поместить это по кругу, потому что вы реализованы души, у вас есть свои силы. Когда вы помещаете это (самагри) по кругу, вы делаете себе бандан (правой рукой над головой), и все, что есть внутри вас, попадает туда и возлагаете это [туда].

Так что этот огонь делает всё, различая. Он решает все проблемы одновременно. Он сжигает всё, что плохо, и дает вам всё хорошее. Он установит золото внутри вас, он дает вам блеск, всё срабатывает одновременно. Но вам нужно разбудить тонкость, для этого вам самим нужно стать тонкими. Если вы грубый и заурядный, и если вы на этом уровне, тогда это очень сложно. Вы должны понять это. Вам нужно иметь надлежащий уровень».

(Начало Хавана с мантрами с минуты 17:00.

Говорит ведущий Хаван. Шри Матаджи иногда прерывает его и дает инструктаж.)

Шри Ганеша Мантра (1х).

Шри Матаджи: «Теперь нужно произнести Агни Девата, потому что Агни Девата – это тот, кто есть Сваха, и вам нужно говорить...».

Йоги поют Мантры для Сахастрары.

Шри Агни Девата Мантра.

Ведущий: «Теперь возьмём имена семи огней...»

Шри Матаджи прерывает ведущего: «Понимаете, Агни, как Я вам говорила, это поиск, разумеется. Это вода. Сегодня вы собираетесь зачитать имена Дэви, что значит желание. Имена Дэви – самая могущественная вещь. Что вам нужно сейчас сделать – пытаться очистить свои желания, основания, полностью там, где вам нужно измениться. Вот что вам нужно пытаться сделать.

К примеру, нам нужно больше действия, тогда мы читаем имена Сарасвати. А если вам нужно больше эволюции – Вишну. Мы достаточно продвинулись в нашей эволюции, однако есть существенный разрыв между нами и другими людьми, так что давайте создадим больше желаний, хорошо? Ибо если мы будем эволюционировать, тогда только мы будем летать по небу, все остальные останутся в стороне.

Возьмите Веды, посмотрите, где они (смех). Им нужно это проработать, они все слепые люди. Они не понимают. Мы должны идти постепенно, действовать постепенно, чтобы вывести их, поэтому Пуджа, посвященная желаниям. Махакали Пуджа для желания, это Пуджа Дэви, Предвечной Матери, так что это Пуджа Ади Шакти, чтобы создать желание».

Мантра (семь языков пламени):

Саптаджихва [общее имя Шри Агни Дева, которое означает то, что он имеет семь языков пламени],

Кали [огненный аспект энергии Времени, поглощающего всё как пламя и превращающий всё в пепел],

Карали [Та, Кто открывает ужасную пасть, поглощающую всю Вселенную во время растворения],

Маноджава [Та, Кто очень быстра и легка, как мысль],

Сулохита [Та, Кто имеет прекрасный золотисто-красный цвет и исполняет желание живых существ],

Судхумраварная [Та, Кто имеет прекрасный дымчатый цвет],

Спхулингини дебри [Та, Чьи глаза являются искрами, рассыпающимися и взлетающими в пространство],

Диптешвари [Сияющая, Богиня-Повелительница, пылающая огнем, или Богиня, повелевающая всем сиянием и горением]. Сакшат Шри Ади Шакти..., ;

Мантра: Ом Шри Агни Девата, Агни Шакти, Агни Мата Намага. Ом Сваха.

Шри Матаджи: Видите, оно не горит. Это живая вещь. Она не горит... Все, что есть в ваших руках, все благоприятные вещи приходят из разных источников, все это для того, чтобы принести благоухание Матери Земли, принести аромат к этому огню. Он сжигает всю ерунду и хранит благоухание и наполняет благоуханием всю атмосферу. Аромат – это суть Матери Земли. «Бху» [Земной мир] — то, что называется «Бху», является собственно благоуханием. Итак, сначала прочитаем несколько имен Шивы».

Имя Шри Шивы – Ом Сваха.

Шри Матаджи: «Для Шивы вам не нужно... Мы это прямо сейчас сделаем. Это золото, которое мы должны отдать. Мы должны «сжечь» себя, ведь Шива это Садашива. Что же нам собственно сжигать?».

Ведущий Хавана читает имена по порядку без «Сваха».

Шри Матаджи комментирует: «Видите, Вирата-Атма. В Вирате Он находится в сердце. Посмотрите на взаимодействие».

Ведущий продолжает читать имена.

Мантры:

ведущий Хавана зачитывает имена, сахаджа йоги произносят «Ом Сваха» после каждого имени, отдавая рис и самагри в священный  огонь правой рукой. Йогиня направила свою левую руку к Шри Матаджи, затем протянула свою левую руку к огню, а правую руку положила на заднюю Агнию Шри Матаджи. А позже – на правую Агнию (левую сторону головы) и на левую Вишуддхи.

Шри Матаджи: «Если рассуждать о пищеварении, Сваха – это усвоение. Вот почему говоря об усвоении, лучше использовать слово «Сваха» — всё , что полезно для организма определяется и приносит пользу. “Сваха” это переваривающее качество огня. Кто-то спрашивает: «Это Войд?». Шри Матаджи отвечает: «Это всё Войд». Кто-то говорит: «кишечник...» Шри Матаджи: «Кишечник... Печень... мысли... Вот что это такое. Усвоение хорошего и вывод плохого».

Ведущий Хавана читает следующее имя. Йоги говорят: «Ом Сваха».

Шри Матаджи: «Все эти люди кланяются огню по одной причине».

Ведущий Хавана читает имя «Вивекинье» [Имеющий способность различать], сахаджа йоги говорят «Ом Сваха».

Шри Матаджи: «Все это Вивека, внимание, снова к Агни. Агни – огонь вашего Читта [внимания]. Понимаете, когда она просвещается, она становится Читтой.

Именно поэтому – не могу объяснить почему, как у Меня эти вещи, ведь Моё... Сначала вы должны стать чистыми, а затем Читтис [иметь способность проявлять Чистый Разум, быть тем, через кого воплощается Божественная Идея или Намерение]. А между этим есть небольшой промежуток».

Ведущий читает имя «Шри Шуддха Читта Прадаини» [Наделяющая Чистым Вниманием и Чистым Умом] сахаджа йоги говорят «Ом Сваха».

Шри Матаджи: «Значение Агни, и чтобы вы не поместили в просветленное лицо Читта, Он знает, как различать».

Ведущий Хавана читает десять имен Ади Гуру, и добавляет: «Шри Матаджи Гуру Матрейя Намаха [Шри Матаджи, соединившая в себе принцип Гуру и Материнскую Любовь трёх Матерей],

Шри Сарва Гуру Матрейя Шри Матаджи Нирмала Дэви Намаха» [Шри Матаджи Нирмала Дэви, Которая является Матерью и Гуру всех Гуру]

и «Шри Сарва Сахаджа Йоги Гуру Матрейя Матаджи Шри Нирмала Дэви Намаха» [Шри Матаджи Нирмала Дэви, Которая является Матерью и Гуру всех сахаджа йогов].

Шри Матаджи отмечает: «Это также касается Гуру Шакти, потому что только если у вас есть Гуру Шакти, вы можете различать. Вы знаете, как выжигать».

Ведущий Хавана читает следующее имя, сахаджа йоги говорят «Ом Сваха». Он читает имя «Парама Извека Прадаини Матаджи Нирмала Дэви Намо Намаха» [Наделяющач способностью Высшего Различения].

Шри Матаджи: «Так, например, Раджниш был сожжён в огне. Огонь означает что... Ахамкара [Эго] может быть сожжено в огне. Так многие вещи могут быть сожжены». (мин. 58:15)

Ведущий Хавана читает: «Ом Шри Сарва Душкрепте Нашинье Попытка» [Уничтожающий всё, сотворяющее страдания].

Шри Матаджи: «И дальше появляется, понимаете, когда вы видите это пламя – ваши чакры усматриваются таким вот образом, только как языки пламени, но они очень спокойны и красиво пылают разными цветами».

Ведущий Хавана читает следующее имя, сахаджа йоги говорят: «Ом Сваха».

Шри Матаджи: «Ладно. Теперь вам нужно убрать всех бадхов, понимаете. Лучше сделать это сейчас».

Участники Хавана отдают огню разных бадхов, произнося «Ом Сваха»:

– Все бадхи Бристоля, Лондона, всех центров Англии, всех наших ашрамов, летаргии, лжегуру, неискренности. Аргументированность, эгоизм, неколлективность, мелочность, бадхи в семьях.

Шри Матаджи: «Очень точно!».

– Приверженность.

Шри Матаджи: «Все бадхи... (1:00:15), ... мешающие стать смиренными, дающие нам жар, заблуждения и иллюзии;

Шри Матаджи: «Все бадхи психологов, анализа, гнева, страдания».

Шри Матаджи: «И брать и давать в долг – этого нельзя делать в Сахаджа Йоге».

– Эго.

Шри Матаджи: «О, Господи —эго отдайте трижды».

– Печень.

Шри Матаджи: Все бадхи физических болезней, психических заболеваний.

– Распитие алкоголя.

Шри Матаджи: «Пунджаб [слишком много разговоров, слишком много слов], чрезмерная болтовня – это очень важно. Слишком много говорить не хорошо».

– Все бадхи всех врачей.

Шри Матаджи: «И больниц».

– Раздражение.

Шри Матаджи: «Политиков, стачек и всех деструктивных вещей».

– Все церкви.

Шри Матаджи: «Более того: всё, что направлено против мира и блаженства, все предложения по зарабатыванию денег во имя Бога; вся антибожественная деятельность, всё, что против Любви, против коллективности, против...».

– Все бадхи искателей, приходящих на сегодняшнюю программу.

Шри Матаджи: «О, это очень важно!».

– Инерция. СМИ медиа, препятствующие рекламированию Сахаджа Йоги.

Шри Матаджи: «Очень хорошо!».

– Накопленные..., бадхи Каули Манор [гостиница, возле которой проводится Хаван]

Шри Матаджи: «Очень практичные люди, все люди, создающие правила и нормы как антибожественное движение».

– Мечтатели, планировщики, соперничество.

Шри Матаджи: «Все [бадхи] ашрамов Сахаджа Йоги в Индии».

– Все бадхи, препятствующие нам владеть собственной землей, мелочность, алчность.

Шри Матаджи: «Все бадхи..., в ваших отношениях с Богом, в отношениях между вами и вашей Матерью, в преданности..., в преданности Вашей Матери, в понимании динамизма Йога, в понимании динамизма... Божественной работы».

– [Все бадхи] в левой Набхи (трижды Ом Сваха).

– сетующие полуиспеченные души; все бадхи..., в Испании и Португалии. Все бадхи в Австралии, Америке (трижды), Канаде, других странах, еврейское эго, и все остальное, что осталось...

Конец Хавана.

Шри Матаджи: «Пусть Бог благословит всех вас!»

Ее Святейшество Шри Матаджи Нирмала Дэви