25 января 1973
Public Program
Bordi (Индия) | Translation (Hindi to English) – Draft

Самомассаж пальцев рук*

[Ожидает создания субтитров]

[Хинди]

*Полный текст на русском языке*

Итак, если в вашей Свадхистана чакре есть какие-то проблемы, то вы можете исправить их с помощью большого пальца. Сейчас вы должны осознать свою значимость в отношении того, кем вы являетесь. Встаньте перед зеркалом и посмотрите на себя, возможно, тогда что-то в вас изменится. По своему собственному отражению в зеркале вы можете видеть, что вы собой представляете. Теперь потрите свою Свадхистану [на теле] руками, вот так, нажимая на нее. Также и здесь, вот так, и тогда у вас будет пульсация на руке. И также потрите пальцы рук, нажмите на них или протрите, вот здесь, и тогда все проблемы в вашей Свадхистане уйдут. Свадхистана чакра имеет проекцию на больших пальцах рук.

Над ней располагается Манипура чакра, которая проецируется на средний палец. Все эти пальцы не следуют строго (как чакры) друг за другом, так устроено. Если вы почувствуете жжение на среднем пальце, то вы обнаружите, что у человека, который сидит рядом, присутствуют проблемы на Манипура чакре. Во время еды индийцы никогда не раздвигают этот палец, он всегда у них находится на одной линии с другими пальцами. Но многие держат этот палец раздвинутым во время еды, и так поступать будет неверно. С точки зрения йоги будет неправильно есть вилкой и ложкой, потому что у вас есть вибрации на руках, но это касается только реализованных. Для одержимых есть вилкой и ложкой - это нормальная практика (смех в зале).

Ну да, тогда наши собственные энергии попадают в наш желудок. Мы их выделяем из своих рук, усиливаем, добавляя к ним ещё немного, а затем возвращаем их обратно в желудок. Так что одержимые бхутами должны пользоваться вилками и ложками, поэтому на Западе довольно часто пользуются вилками и ложками (смех в зале). Нет-нет, у нас [у индийцев] гораздо больше бхутов, чем у западных людей. И сейчас эти [западные] люди даже стали есть руками. Действительно, это правда, спросите их. В настоящее время многие из них не пользуются вилками и ложками, но при этом едят аккуратно и с чистыми руками.

Если кто-то прожорлив, и его внимание всегда сосредоточено на еде, то это означает,что с Манипура чакрой такого человека очень плохо, и тогда ему следует потереть вот этот средний палец. Что тогда происходит? Манипура чакра становится прохладной. Для этого аккуратно используйте немного вибрированного масла.

Затем после Манипура чакры следует Анахата чакра. Это самая тонкая чакра. Вот этот самый маленький палец для Анахаты, это мизинец. Это ваша Анахата. Если у кого-то проблемы с сердцем, или кто-то слишком романтичен, всегда и ежедневно бегает за женщинами с утра до вечера, тогда у него будет здесь слабость. Тогда он должен потереть здесь вот так. А тот, кто питает слабость к спиртному, должен потереть пальцами свою Манипура чакру.

Если у кого-то есть нарушения в Набхи чакре, тогда он должен поклоняться Шри Сарасвати, и такой человек должен сосредоточить свое внимание на чтении и обучении... нет-нет, Я говорю не об Анахате, а о Свадхистана чакре. Да, послушайте ещё раз, речь идёт именно о Свадхистане чакре, которая находится ниже Манипуры. О Муладхаре Я расскажу позже. Да, большой палец представляет Свадхистану чакру. Хорошо. Теперь те, у кого есть нарушения в Муладхаре, должны потереть здесь [на основании ладоней]. Это Муладхара чакра, и они должны поклоняться Ганеше-джи. Те, у кого есть проблемы с Муладхарой или проблемы с сексом, должны поклоняться Шри Ганеше.

Итак, это Свадхистана, а за ней следует Манипура чакра, или же Набхи чакра, или же Солнечное сплетение. Всё это одно и то же. И потрите здесь. Если присутствует жадность к еде, то это означает, что человек является грубым в Свадхистана-чакре, это очень грубая проблема Свадхистаны. Он ест очень часто, и количество еды тоже очень велико. И ещё он много болтает. Такой человек должен обращать своё внимание на Шри Сарасвати на своей Свадхистана чакре, и тогда он станет более эстетичным. Ему следует проявлять творческий подход, начать рисовать, и тогда произойдет отвлечение от грубого и трансформация.

Итак, человек с проблемной Манипура чакрой проявляет чрезмерный интерес к еде. У политиков плохая Манипура чакра. Предаваться суете, говорить обрывисто что-то об одном, а потом о другом - это симптомы проблемы Манипура чакры. Человек, обладает настолько суетливым характером, что просто совершенно не находится в покое. Пока он не устроит пожар в чьем-нибудь доме, он не обретёт покоя. Такие люди не способны видеть доброжелательность других, и им необходимо очистить свою Манипура чакру.

Затем существуют люди, у которых развязан язык, у кого нет уважения к другим, особенно те, кто вольно говорит о Сахаджа Йоге. Они должны очистить свою Манипура чакру. Такой человек очень разборчив в еде, мало ест. Он не отличается разнообразием в еде и не ест слишком много, но он - чрезмерный знаток в еде. Например, он настаивает, чтобы чай был превосходным, требует одного, затем другого, слишком разборчив. Он также очень деликатен в вопросах, касающихся женщин. Прежде всего, такой человек становится грубым на Свадхистане, и он желает женщину с определенными качествами, так что он чересчур разборчив в этом или в чём-то подобном. Такой человек должен найти прибежище у Шри Вишну. Упоминание о Шри Вишну символично, то есть это не значит, что надо быть индуистом, христианином или мусульманином. Кем является Шри Вишну? Он - Паланкарта, Кормилец мира.

Те, кто способны заботиться о каждом, подобно матери, не привередливы в еде. Если какая-либо мать имеет свойство кокетничать по таким поводам, то ей необходимо воспитывать четверых-пятерых детей, чтобы от её кокетства ничего не осталось. Женщины, которые слишком разборчивы в еде, не могут присматривать за детьми, потому что дети будут ходить на горшок, мочиться, делать различные подобные поступки, и она будет раздражаться. Тогда ей следует воспитывать восемь-десять детей, и её кокетство вскоре исчезнет.

Вам нужно исправлять самих себя. И проследите за собой: если у вас возникает чувство отвращения ко всему, типа "Я испытываю отвращения к тому и к тому", тогда вам следует содержать восемь-десять собак. И тогда всё будет исправлено. И ещё один момент заключается в том, что такой человек должен хорошо погрузиться в Раджа йогу, тогда это поможет. Но под Раджа йогой Я не имею в виду то, что обычно подразумевают. Я хочу сказать, что тогда следует обращаться к славе Шри Лакшми. А слава Лакшми заключается не в деньгах и не в муже, потому что значение Лакшми очень обширно.

Итак, над Манипура чакрой находятся Брахма, Вишну и Махеш, а  также сердце.

(Здесь запись обрывается)