Выступление в аэропорту Борисполя

Борисполь (Украина), 21 июля 1996

Я была удивлена, увидев здесь так много Сахаджа йогов Украины. Это показывает, как люди чувствительны к духовности, ведь они так легко приходят к ней. Я думаю, что они долго ждали этого, искали все эти годы и сейчас неожиданно получили возможность ее достижения. Я вижу вашу любовь, ваше сострадание, ваши добрые чувства, и Я просто не могу выразить Свое ответное чувство словами.

Я надеюсь, вы все будете сегодня вечером на программе и на ней Я расскажу вам, каково должно быть ваше отношение к самому себе и к другим людям. Мы должны принести мир в этот мир. И вы это можете сделать. То, как распространилась Сахаджа Йога здесь, она должна распространиться по всему миру.

Есть очень хорошие девушки из Киева, которые вышли замуж за иностранцев. И мне сказали, что о них очень хорошие отзывы. А также и о мужчинах, которые женились. Говорят, что они очень глубокие, очень хорошие Сахаджа йоги. Особенно в Америке их очень сильно любят. И они не могут понять, почему русские так сильны в духовности. Это справедливо также и в отношении украинцев. Когда Я расскажу им о вас, они придут в изумление. Меня спрашивают: «Почему Россия и Украина, почему?». Я не знаю, как Мне ответить на этот вопрос. Вы должны дать Мне ответ на этот вопрос [смеется Шри Матаджи и все присутствующие].

Я благодарю вас всех за то, что вы проделали этот путь, приехав встретить меня сюда, в этот аэропорт. Мое сердце переполняет колоссальное чувство благодарности. Вы можете понять, что чувствует Мать, когда Она встречается со Своими детьми после столь долгой разлуки. Поэтому Я надеюсь, что все вы сегодня придете на программу и вы обязательно будете распространять Сахаджа Йогу с тем, чтобы нести любовь, мудрость и радость другим людям.

Спасибо вам.

*     *     *

Шри Матаджи беседует на хинди с индусами и просит их передать Ее слова: «Скажите людям, что требуется более длительный период времени для того, чтобы решить проблемы украинского народа». Ашиш переводит слова Матери на русский и говорит на хинди. Шри Матаджи переводит: « Индийцы говорят, что Я должна остаться здесь на более длительный срок». Далее Мать говорит на английском: « Все они просят Меня, чтобы Я подольше задержалась здесь с тем, чтобы проблемы людей были решены».