Публичная программа, Киев, стадион «Динамо», 1992

Я кланяюсь всем искателям истины. Прежде всего нам необходимо уяснить, что истина является тем, чем она является. Мы не можем мысленно представить ее себе, мы не можем постичь ее при помощи нашего воображения или изменить ее. К нашему несчастью, пребывая на человеческом уровне, мы также не можем почувствовать ее. Мы должны быть тоньше, быть в состоянии Духа, чтобы чувствовать истину. А для того, чтобы стать Духом, мы должны воспользоваться совершенным механизмом, который находится внутри нас и который осуществляет это. Он уже встроен в нас в течение эволюционного процесса. Сейчас особое время, когда все вы можете обладать этим состоянием Духа. Это ваше второе рождение. Сказано, что вы должны родиться вновь. Но наше второе рождение не является простым удостоверением, что-то должно произойти внутри нас. Все вы абсолютно готовы к этому. В нас есть чувство веры во что-то, мы верим, что должно быть что-то очень высокое. Но эта вера подвергалась сомнению, люди уходили от нее. Поэтому они начали искать ее там, где ее никогда не было. Первой такой атакой на нее в Украине был приход коммунизма. Так что мы верили в него. Он сделал одно хорошее дело, - он не позволил вам верить в фундаментализм. Но сегодня величайшей опасностью является вакуум, который существует в России, а также в Украине, и мы можем не раздумывая прыгнуть в какого-то рода фундаментализм. Мне говорили, что к вам приезжают люди, которые хотят обратить вас в индуизм. Они раздают пищу и пытаются соблазнить вас, как это делали миссионеры в Индии. Но перейдя в другую веру, вы не достигните истины. Вы должны пройти трансформацию, а не смену веры. Любой фундаментализм, то ли это христианство, то ли индуизм, то ли ислам, является очень опасным. Внутри нас находится вселенская религия. Все же остальные религии были в различное время рождены на древе духовности, на том же самом древе. Затем люди стали срывать эти цветы и говорить «это мое, это мое». Они сражались при помощи этих мертвых цветов. Эти ссоры всегда будут продолжаться, пока будет следование только лишь одной книге. Как много людей было убито во имя Бога в этих сражениях. Такого рода чувство или же концепция, что «мы являемся избранными» исключительно опасны. Сейчас нам необходимо понять, что это время – самое важное в плане духовности. Я называю его временем цветения. Но также сказано, что это – последний суд. Это означает, что вам надлежит пользоваться своей мудростью, чтобы судить о том, что хорошо, а что плохо. Все, что является ложным, вовсе не поможет нам, оно никому не помогло до сих пор. Что нам поможет, - это наше собственное восхождение.     Другой вызов бросает нам наука. Сахаджа Йога - это мета наука, поскольку она является основополагающей, она дает вам точные результаты, она абсолютно поддается проверке и в том, что вы становитесь просветленными, вы также можете убедиться сами. Также вам полностью известен modus operandi (образ действия), то есть вы знаете как необходимо действовать. Вы получаете полное знание о самом себе, внутри вас находится такой прекрасный механизм. Все, о чем Я говорю вам, вы должны воспринимать как гипотезу. Откройте свой ум подобно тому, как это делают ученые, и убедитесь сами, истинно ли это. Если это истинно, тогда, как честные люди вы должны это принять, поскольку это дает решение всех ваших проблем. Все проблемы, все проблемы этого мира возникают из-за людей. А все человеческие проблемы являются следствием загрязненности тонких центров, которые находятся внутри нас. Я хотела показать вам изображение этого механизма, но пока еще светло и вы, к сожалению, не увидите сейчас этих слайдов, но позднее их покажут вам. Итак, внутри нас имеется семь центров, размещенных в различных местах позвоночника, а также головного мозга. Они ответственны за нашу физическую, умственную, эмоциональную и духовную деятельность. Если каким-либо образом нам удастся привести в норму эти центры, тогда все наши проблемы могут быть решены. Но в основании вашего позвоночника имеется треугольная косточка под названием сакрум - крестец. Это говорит о том, что греки знали, что это священная кость. Так что эта Кундалини и является той силой, которая пребывает в этом крестце. Она подобна примуле семени. Если она пробуждается, она проходит через шесть центров, и область вашей родничковой кости, осуществляя ваше крещение. Здесь слово осуществление означает, что это действительно происходит. Кундалини - это чистое желание Бога Всемогущего. Оно отражается в нас как частица Изначальной Матери - Святого Духа. Святой Дух - это Изначальная Мать. Апостол Павел не хотел говорить о женщинах, поскольку он ненавидел их, поэтому он говорил, что Святой Дух - это голубь. Христиане говорили об Отце, Сыне и Святом Духе, который у них был голубем. У вас есть Отец и Сын, но как же в отношении Матери? Эта Мать есть Изначальная Мать, которую греки называли Афиной. В Индии же Ее зовут Ади Шакти. В религии язычников Ее звали Белой Богиней. В любой религии есть упоминание об Изначальной Матери. Апостол Фома в своем евангелии приводит слова Христа, который говорил: “У Меня есть еще одна Мать”. Итак, доказательством является то, что у нас в нашей треугольной косточке имеется Кундалини. Мы видим, как у некоторых людей она пульсирует, если имеются проблемы в области высших центров. Но у большинства людей она просто мгновенно поднимается и проходит через область родничковой кости. Таким образом мы начинаем ощущать прохладный ветерок Святого Духа. Когда эта Кундалини поднимается, вы не испытываете никаких болезненных ощущений. Она объединяет все эти центры, питает вас и в конечном итоге соединяет вас с этой Всепроникающей Силой Божественной Любви. Поэтому истина состоит в том, что вы не являетесь этим телом, этим умом, этим эго и условностями. Вы являетесь чистым Духом.

Второй момент состоит в том, что существует тонкая Всепроникающая Сила Божественной Любви. Мы видим эти цветы, ведь это чудо, как они вырастают из маленьких семян. Но мы принимаем это, как должное. Наши глаза - это прекрасные камеры, что также является чудом. Наш мозг - это совершенный компьютер, а мы даже не задумываемся об этом. Кто управляет нашим сердцем? Говорят, что это автономная нервная система, врачи скажут, что это автономная нервная система. Но кто этот “авто”? Так что сейчас мы подходим к тому, как мы осуществляем это пробуждение Кундалини. Имеется еще два канала симпатической нервной системы, которые проявляются в виде двух тонких каналов, правого и левого. Итак, что же нам необходимо привести в норму? – Эти шесть центров и эти каналы. Так что вся проблема сводится к самое большее двадцати одному моменту. Предположим, вы можете чувствовать эти центры других людей на кончиках ваших пальцев. Тогда вы знаете, что не в порядке у вас и вы можете знать, что не в порядке с другими людьми. Предположим, вы знаете, как скорректировать эти центры, тогда вы можете решить свои проблемы. Поскольку Дух является вселенским существом, вы также развиваете новое осознание, вы начинаете осознавать центры других людей посредством коллективного осознания и этого нового осознания, которое вы развиваете. И это действительно происходит, это не просто какая-то лекция или же проповедь. Это происходит и если вы знаете, как скорректировать свои центры и центры других людей, вы сможете решить все ваши проблемы. У нас в Индии есть три врача, которые излечили некоторые неизлечимые болезни и которым была присвоена степень доктора медицины. А также есть семь докторов в Англии, а также в Австралии, Таиланде или на Тайване, которые ведут статистику людей, исцеленных Сахаджа Йогой. Только лишь вчера на нашей программе какая-то женщина, которая страдала от артрита и не могла передвигаться без костылей, полностью была излечена в течение пяти минут. Некоторые люди спрашивают Меня: “можно ли решить проблему Чернобыля?”- А почему бы нет? Мы определенно уже помогли некоторым таким людям, в этом нет сомнения, эта проблема легко поддается исправлению.

Итак, вы становитесь Духом. А когда вы становитесь Духом, первое, что происходит с вами, это то, что останавливаются ваши мысли, вы можете останавливать их. Это означает, что вы безмысленно осознательны и на этой стадии вы пребываете в настоящем. Вы не находитесь в будущем или прошлом, вы находитесь в настоящем. Так вы обретаете мир внутри самого себя. Многие нобелевские лауреаты, имеющие эти премии мира, не обладают таковым внутри самих себя. Возьмем, к примеру, этот микрофон. Если он не подключен к сети, он бесполезен, в нем нет проку. Точно также, если и мы не соединены с этой Сетью, наша жизнь не имеет смысла, у нас нет личности. Поэтому очень важно, чтобы это произошло со всеми нами. Конечно, вы не можете платить за это. Также вы не должны прикладывать никаких усилий. Единственное, что от вас требуется, это то, что вы должны уделять этому какое-то время. Вы должны уважать свою Самореализацию. Также это коллективный процесс. Вы не можете заниматься этим только лишь дома, вы должны приходить в коллектив. Поэтому, пожалуйста, помните, что существует множество антихристов, которые прикрываются именем Бога. Также есть такие люди, как Фрейд, которые, не имея понятия об основах этой науки, начинают выдвигать идею свободной любви. На протяжении последних двадцати двух лет Я говорила, что он лжец. Есть один доктор, который исследовал его “труды” и который выпустил книгу под названием “Мошенник Фрейд”. Эта свободная любовь очень опасна. Она несет СПИД и множество постыдных болезней людям. Разрушается институт семьи и дети становятся сиротами. Я была шокирована, когда на одной из Моих программ ко Мне подошла шестнадцатилетняя девушка и сказала, что у нее какая-то венерическая болезнь. При этом она утверждала, что таких, как она, много. Поэтому нужно понимать, что как только вы становитесь Духом, в этом свете вы начинаете понимать, что такое праведность, что такое святость. Эти интеллектуалы воспользовались нашим невежеством и завели нас в полнейший ад. Но мы приобретаем свою личность и мудрость и мы можем лучше оценивать их слова. Но в Сахаджа Йоге вы должны расти. Сегодня, без сомнения, все вы получите свою Реализацию, но далее вы должны расти. Я хочу сейчас вкратце описать вам природу Духа. Когда ваш Дух просветляет ваше внимание, оно становится активным. Когда вы направляете свое внимание на кого-то или на что-то, вы определенно можете помочь им, ничего при этом не делая. Также оно дает вам полное представление о том, с какого рода человеком вы имеете дело, поскольку вы начинаете чувствовать на кончиках ваших пальцев свои центры и центры других людей. А когда вы начинаете чувствовать эти свои или же кого-либо иного центры, вы определенно знаете, какова ситуация. Так вы совершенным образом постигаете абсолютную истину. Вы можете задавать вопросы и получать ответы на них на кончиках ваших пальцев. Так что это время – время воскресения, кияма, как называл его Мохаммед Сахиб. Он сказал, что во времена киямы ваши руки заговорят и будут давать вам свидетельство о вас самих. Итак, это время пришло и вы все должны получить свою Реализацию, и Я уверена, что вы получите ее сегодня вечером. Если все вы, как один, знаете одну и ту же истину, какие могут быть ссоры, какие могут быть дискуссии? Также, благодаря вашему Духу, вы начинаете познавать радость, поскольку он является источником радости. Радость не имеет своего антипода как, скажем, у счастья есть несчастье, радость может быть только лишь чистой радостью и как только мы попадаем в Царство Божье, мы получаем все эти благословения. Происходит так много чудес, что мы не знаем даже как поместить их в книгу, ведь их скопилось сейчас огромное количество. Все, о чем Я говорю вам, может произойти с вами сегодня вечером, но у вас должно быть чистое желание получить свою Реализацию. Это займет от десяти до пятнадцати минут. Но те, кто не хотят получить свою Самореализацию, должны покинуть это помещение, этот стадион, поскольку Я уважаю вашу свободу. Если вы делаете выбор стать Самореализованной личностью, вы можете остаться. Тем же, кто этого не хочет, Я не могу силой навязывать Самореализацию. Также такие люди не должны силой навязывать другим людям свое присутствие здесь. Поэтому Я прошу всех тех, кто не хочет получить свою Самореализацию, покинуть этот зал. Все вы должны так или иначе принять сидячее положение, потому что стоя вам будет трудно получить ее.

Я уже сказала вам, что внутри нас есть две силы – левосторонняя и правосторонняя. Левосторонняя сила - это сила желания, обычного желания. Правосторонняя же является силой действия. Но Кундалини - это сила чистого желания. Есть три очень простых условия, о которых Я должна сказать вам. Первое состоит в том, что вы должны быть абсолютно уверены в том, что вы получите свою Самореализацию, где бы вы ни сидели, где бы вы ни находились. Вы все получите вашу Реализацию, если выполните эти условия. Второе условие состоит в том, что вы не должны испытывать чувства вины за что бы то ни было. Пожалуйста, поверьте Мне, того, что вы называете первородным грехом, не существует. Его нет даже в Библии. Его выдумали для того, чтобы запугивать людей. Так что не верьте тем, кто говорят, что вы грешники и вам нужно каяться. Вы не должны никоим образом чувствовать себя виноватым. Вы не виновны ни в чем. Если вы совершили какие-то ошибки, в этом нет ничего страшного, потому что вы – человеческие существа, вы - не Боги. Поэтому, если вы совершили какие-либо ошибки, просто простите себя. Вы должны открыто смотреть на самого себя и исправлять свои ошибки, но вместо этого вы испытываете чувство вины. Так вы помещаете эту вину в этот центр на вашей левой стороне (в левую Вишуддхи) и это очень опасно. Если блокируется указанный центр на левой стороне, тогда вы можете получить болезнь, которая называется ангина, вы можете получить спондилез или летаргичные органы. Поэтому, пожалуйста, простите сейчас самих себя и не чувствуйте себя виноватыми. Третье условие и того проще: вы должны простить всех, даже не думать о них. Логически говоря, прощаете вы или нет, вы не делаете ничего. Но если вы не прощаете, вы играете на руку плохим людям, ведь при этом довольны те, кто беспокоили вас. Вы же из-за них мучаете самого себя. В этом нет никакого смысла, никакой мудрости. Более того, этот центр, который находится в месте пересечения зрительных нервов, абсолютно перекрывается и если вы на самом деле не прощаете, ваша Кундалини не сможет подняться. Фактически вы мучаете самого себя и если вы не простите сейчас, тогда вы упустите такую величайшую возможность. Вы не должны думать о таких людях, потому что это также головная боль. Есть только эти три простых условия. Я попрошу вас снять свою обувь, потому что эта Мать Земля также помогает нам. («Они уже сняли обувь» – Шри Матаджи говорит переводчику).

Те из вас, кто сидят на скамьях, должны помнить, что им необходимо ступни ног держать на расстоянии друг от друга. Но те, кто сидят на земле, делают это совершенно правильно. Эта Мать Земля очень сильно помогает нам.

Сейчас вы должны поместить ладонь вашей левой руки на колено таким вот образом и мы покажем вам как подпитать ваши собственные центры и пробудить вашу собственную Кундалини. Это будет необходимо проделать только лишь сегодня. Пожалуйста, поместите ладонь вашей левой руки на колено, что будет символизировать то, что вы хотите получить свою Самореализацию. Ладонью правой же руки мы будем подпитывать центры на вашей левой стороне. Прежде всего вам необходимо поместить ладонь вашей правой руки на область сердца. В сердце находится ваш Дух, который является отражением Бога Всемогущего. А Кундалини является отражением Изначальной Матери. Вы должны сидеть так, чтобы вам было удобно, но при этом вы не должны слишком уж наклоняться вперед или же откидываться назад, вы должны сидеть удобно и расслабленно.

Итак, в сердце находится ваш Дух. А если вы становитесь Духом, вы становитесь своим собственным проводником, своим собственным учителем. А сейчас пожалуйста, перенесите ладонь вашей правой руки в верхнюю часть вашего живота на левой стороне, где находится центр вашего мастерства, который был создан в прошлом всеми великими пророками.

Итак, все ли вы хотите проделать это? Если кто-то этого не хочет, он может уйти. Пожалуйста, проделайте это все.

Поместите ладонь вашей правой руки в нижнюю часть живота на левой стороне. Это центр чистого Божественного знания. Это центр, который выполняет все Божественные законы. Вновь перенесите ладонь правой руки в верхнюю часть вашего живота на левой стороне. Теперь вновь поместите ее в область сердца. Теперь поместите ее в место соединения вашего плеча и шеи и поверните голову направо. Я уже сказала вам, что когда вы испытываете чувство вины, этот центр блокируется. Поднимите свою правую руку и охватите ею ваш лоб, наклонив при этом голову настолько, насколько это возможно. Это центр, в котором вы должны простить всех в целом, не думая ни о ком. Пожалуйста, охватите ладонью вашей правой руки свой затылок и откиньте голову назад насколько это возможно. Это центр, в котором не чувствуя вины, не подсчитывая ошибок, вы должны ради своего собственного удовлетворения попросить прощения у Всепроникающей Божественной Силы. Теперь последний центр, который очень важен. Пожалуйста, полностью распрямите свою ладонь и поместите центр своей ладони на макушку головы. Голову наклоните вперед настолько, насколько это возможно. Пальцы ладони отогните к тыльной ее стороне с тем, чтобы можно было приложить к вашему скальпу достаточное давление. Сейчас, пожалуйста, вращайте ваш скальп семь раз по часовой стрелке. Это все, что нам необходимо будет проделать.

Сейчас вам необходимо закрыть глаза и не открывать их до тех пор, пока Я вам не скажу. Вы можете снять очки. Если ваш галстук или поясной ремень слишком сильно затянуты, пожалуйста, слегка ослабьте их. Вам должно быть удобно. Ладонь вашей левой руки должна быть на колене, а правая - на вашем сердце. Те, кто сидят в рядах, должны не забывать держать одну ногу от другой на некотором расстоянии. Пожалуйста, закройте глаза и не открывайте их до тех пор, пока Я вам об этом не скажу. Хорошо.

Положите свою руку на сердце и при этом вы должны задать Мне весьма фундаментальный вопрос. Пожалуйста, задайте вопрос в отношении самих себя, при этом вы можете называть Меня Мать или же Шри Матаджи, как вам больше нравится. Итак, задайте в вашем сердце три раза вопрос: «Мать, я Дух?»

Если вы Дух, вы сами себе являетесь проводником, поэтому поместите руку на верхнюю часть живота по левой стороне и надавите ею на живот. Здесь вы должны задать еще один фундаментальный вопрос: «Мать, являюсь ли я учителем самому себе?»

Я уже сказала вам, что Я уважаю вашу свободу и что Я не могу силой навязать вам чистое знание. Вы должны попросить его. Сейчас, пожалуйста, поместите вашу руку на нижнюю часть живота на левой стороне и здесь вы должны шесть раз, поскольку у этого центра шесть лепестков, попросить: «Мать, пожалуйста, дайте мне чистое знание».

Как только вы попросили чистого знания, ваша Кундалини начинает подниматься. Поэтому нам необходимо с полной уверенностью в самом себе открыть расположенные выше центры. Сейчас поднимите свою правую руку в верхнюю часть живота на левой стороне и здесь с полной уверенностью скажите десять раз: «Мать, я сам себе учитель».

Я уже сказала вам, что фундаментальная истина состоит в том, что вы - не это тело, не этот ум, не это эго, не эти условности, вы – чистый Дух. Поэтому, пожалуйста, поместите вашу правую руку на сердце и здесь с полной уверенностью в себе скажите двенадцать раз: «Мать, я чистый Дух».

Эта Всепроникающая Божественная Сила - это знание, это океан знания, это океан сострадания и блаженства. Это океан прощения, и какие бы ошибки мы ни совершили, сила этого океана прощения может полностью растворить их. Поэтому, пожалуйста, простите самого себя и поместите свою правую руку на место соединения вашей шеи с плечом. Поверните голову направо и скажите шестнадцать раз: «Мать, я ни в чем не виноват». Скажите это с полной уверенностью.

Я уже объяснила вам, что прощая или не прощая вы не делаете ничего. Но если вы не прощаете, тогда вы играете на руку не тем, что нужно, силам. Но опасность состоит также и в том, что если вы не прощаете, ваша Кундалини не может проходить через этот центр – Агию, поскольку это суженый центр. Так что поднимите свою руку на лоб и насколько это возможно наклоните голову вперед. Здесь вы должны сказать не важно сколько раз, но от сердца: «Мать, я прощаю всех в целом». Говорите это от сердца.

Сейчас, пожалуйста, поместите вашу руку на затылок и откиньте голову назад насколько это возможно. Здесь вам необходимо сказать без чувства вины, без подсчета своих ошибок, но ради своего собственного удовлетворения: «О Божественная Сила, пожалуйста, прости меня, если я совершил какие-либо ошибки». Скажите это от сердца, неважно какое количество раз.

Сейчас полностью распрямите ладонь своей руки и поместите ее центр на область родничковой кости, которая была мягкой костью во время вашего детства. Пожалуйста, наклоните голову вперед. Здесь опять-таки Я не могу идти против вашей свободы. Я ее уважаю. Я не могу силой навязать вам Самореализацию, вы должны попросить ее. Поэтому пожалуйста, вращайте свой скальп семь раз, произнося также семь раз: «Мать, пожалуйста, дайте мне Самореализацию». Пожалуйста, наклоните голову вперед, а пальцы руки, которой будете вращать скальп, оттяните в сторону тыльной части кисти. Не держите голову рукой, а оттяните пальцы руки в сторону тыльной части кисти и оказывайте давление рукой на ваш скальп, медленно вращая его.

Опустите, пожалуйста, руку. Направьте обе ваши руки ко Мне таким вот образом. Немного выше. Сейчас, пожалуйста, направьте правую руку ко Мне, наклоните голову вперед и левой рукой проверьте, исходит ли из вашей головы подобный ветерку прохладный или же горячий поток. Наклоните свою голову, наклоните свою голову. Теперь левую руку направьте ко Мне, наклоните голову вперед и убедитесь сами в том, выходит ли поток, прохладный поток из области вашей родничковой кости, который также может быть и горячим. Если вы все еще не простили, он может быть горячим. Также те из вас, кто не простил всех, могут не чувствовать никакого потока вовсе. Поэтому, пожалуйста, простите сейчас. Некоторые люди чувствуют его выше, намного выше, а другие – ближе к голове. Теперь направьте правую руку ко Мне а левой рукой проверьте, исходит ли из вашей головы прохладный или же горячий поток, подобный ветерку. Пожалуйста, наклоните голову вперед.

Теперь поднимите обе ваши руки над головой таким вот образом. Вы должны задать вопрос, один из этих трех вопросов, три раза. Полностью запрокиньте голову назад так, чтобы вы видели небо. Задайте вопрос: «Мать, это прохладный ветерок Святого Духа?» Задайте этот вопрос три раза в своем сердце. Или же вы можете три раза задать такой вопрос: «Мать, это прохладный ветерок Божественной Любви?» Можно три раза задать и такой вопрос: «Мать, это Парам Чайтанья?»

Сейчас опустите свои руки вниз. Все те, кто почувствовали прохладный ветерок на кончиках своих пальцев или же на ладонях рук или же исходящим из области родничковой кости, пожалуйста, поднимите обе ваши руки вверх.

О Боже, о Боже!

Я кланяюсь всем вам, сейчас началась ваша святая жизнь. Это доказательство того, что вы получили свою Самореализацию. Пожалуйста, уважайте ее. Остерегайтесь, будьте очень осторожны по отношению к дурному влиянию негативных сил. Повсюду в России Я обнаруживала людей, которые страдают из-за тех, кто занимаются экстрасенсорикой. У них были нарывы по всему телу или же деформированные суставы, это ужасно. Конечно, это излечимо, но зачем ходить к этим негативным людям, ради чего? Ведь Сахаджа Йога может дать вам все благословения.

Да благословит вас Бог, Я надеюсь, что вы будете заботиться о своей Самореализации и будете расти так, что к Моему следующему приезду через год вы станете великими деревьями духовности. Вы должны пользоваться этой силой, только тогда вы будете знать, что она из себя представляет. Вы будете удивлены тем, как она вам помогает. Это выше понимания вашего ума, поэтому не обсуждайте этого ни с кем, не спорьте ни с кем, а просто работайте.

Да благословит вас всех Бог.

Шри Матаджи говорит переводчику: «Все они получили ее, даже люди, сидящие на отдаленных трибунах, даже дети и те люди наверху».







































































