Беседа с сахадж йогами. Москва (Россия), 24 августа 1991

Йог Анатолий. А, ну я же не помню, я... Здесь, вот здесь семьдесят, вот здесь — три ступени, вот внизу.

Переводчица. Вот здесь три ступени восхождения. 

Йог. Три ступени, потом тридцать. Тридцать, число тридцать... Где? Измерение чего? Диаметр тридцать?

Йог. Да, диаметр тридцать, семьдесят. Три ступени восхождения. 

Переводчица. Диаметр, который составляет тридцать, не знаю, миллиметров, наверное. Это три ступени восхождения.

Йогиня. Сто восемьдесят — Сахастрара. Переводчица. А это Сахастрара, а это Сахастрара здесь. (Все смеются.)

Шри Матаджи. Это Агния, это лимбическая область с Сахастрарой. 

Переводчица. Вот это вот — Агния, а это —лимбическая область вместе с Сахастрарой.

Шри Матаджи. Это Вишудхи. Переводчица. А это Вишудхи. (Смех в зале.)

Йогиня. Войд. Войд. (Смех.)

Шри Матаджи. Набхи. (Смех.) Прекрасно.

Переводчица (на английском). Вероятно, это также могут быть три витка Кундалини.

Шри Матаджи. Да, три с половиной витка.

Переводчица (на русском). А это три с половиной витка [...] <неразборчиво> и ещё бы половинку. Так что всё, целиком всё, всё.

Шри Матаджи. Итак, приготовьтесь.

Переводчица. Нам надо приготовиться. Шри Матаджи. Есть несколько Ганеш, которых Я хотела бы подарить [...].

Переводчица. Вам не давали вчера Ганешу? Мать хотела бы дать некоторым Ганешу.

Шри Матаджи. Вы получали? Йогиня. Нет, не получали, мы ж не были, мы ж не успели в Ленинград.

Шри Матаджи. [...].

Йогиня. Йогиня из Новосибирска ... Она в роддоме работает... Через неё очень хорошо идут вибрации, и дети...

Йогиня. Дочка здесь её есть.

Йогиня. Да, и дочка... и там она девять месяцев работает, и у неё хорошие очень результаты [...].

Переводчица. Эта женщина из Новосибирска, где также есть центр Сахаджа Йоги, и у них есть женщина, сахаджа йогиня, которая работает в роддоме. И она добилась очень хороших результатов... (на русском) в каком смысле хорошие результаты?

Йогиня. Ну, у неё нет патологий практически...

Переводчица. Профсоюз приезжал сюда работать летом, даже немного трудно выделить некоторые [...].

Йог. Многие.

Йогиня. Игорёк — москвич! Шри Матаджи. [...].

Переводчица. Ты сам возьми вот это вот. (Смех в зале.)

Йогиня. Ещё Игорёк — москвич! Игорёк — москвич. Игорь маленький, худенький. Его здесь нету.

Переводчица. Также из Москвы, очень молодой парень, очень молодой.

Йогиня. Художник. Йог. Он на автобусе уехал в Ленинград.

Переводчица. Он в кепке. Серёжа, возьми Игорьку.

Шри Матаджи. Вы знаете, Я ездила из страны в страну, поэтому Я не привезла много подарков. Но в следующий раз [...] буду из Индии и привезу вам много подарков, потому что, если вы едете из Индии [...], из одной страны, но Я ехала из Германии через Австрию, Прагу, Венгрию, поэтому...

Переводчица. Было тяжело везти, потому что, если бы Я приехала сразу из Индии, много подарков... в следующий раз Я привезу, потому что Я сейчас ехала из Германии, через Австрию, через Венгрию, через Прагу, поэтому [...].

Шри Матаджи. Поэтому всё, что Мне удалось купить, Я раздала повсюду.

Переводчица. Поэтому всё что Я могла, Я привезла... И Я раздавала везде... и по дороге.

(Неразборчивый разговор между Шри Матаджи и йогами.)

Йогиня. [...] или агат, или [...].

Шри Матаджи. Это очень ценный камень [...].

Йогиня. [...] или сердолик?

Переводчица. Полудрагоценный.

Йогиня. Самое большое событие для всех нас — это приезд Шри Матаджи.

Шри Матаджи. [...] это также камень.

Йогиня. А это тоже камень. А как называется?

Шри Матаджи. Это тоже камень [...] из Аргентины, полудрагоценный особый камень.

Переводчица. Это такой особый камень из Аргентины.

Шри Матаджи. Как называется этот голубой камень?

Переводчица. Бирюза. Такой камень, голубой, синий, как называется?

Йогини. Бирюза или лазурит. Лазурит. Аргентинский лазурит.

Йогиня. Скажите, что самое главное — Её приезд [...].

Переводчица. Ваш приезд — самое главное [...].

Шри Матаджи. Он называется ляпис-лазурь/лазурит.

Переводчица. Он называется ляпис-лазурь/лазурит. Сейчас надо принять во внимание, что [...].

Шри Матаджи. И все вы должны правильно организовать время [...].

Переводчица. И когда в Индию надо будет ехать... и поэтому надо вам определиться — дать адреса, имена и телефоны.

Шри Матаджи. Потому что в этой стране всё требует времени. Переводчица. Потому что в этой стране на это требуется... поэтому надо переслать списки.

Шри Матаджи. Будьте бдительны, вы должны быть очень бдительны. Поэтому мы можем послать вам приглашения [для оформления визы] — и договориться. Это займёт слишком много времени, и тогда вы не сможете приехать.

Переводчица. Потому что иначе займёт слишком много времени [...].

Шри Матаджи. Скажите ей [...]. Своего рода вакуум.

Йогини. Сахаджа йоги, даже не сахаджа йоги...

Йог. Даже люди и йоги говорят, что [...] приходят в нужное время.

Йогиня. Что они вовремя приходят, в самое нужное время, даже не сахаджа йоги.

Переводчица. Время прихода распознают даже не сахаджа йоги. (Смех в зале.)

Йогиня. Скажите два словечка. Когда Горбачёв [...].

Шри Матаджи. Я просто сказала, что нам нужно время после обеда, и Я пошла в спальню и всё проработала.

Переводчица. Я просто сказала: «Дайте Мне время в полдень». — Я пошла, легла на кровать и поработала. (Смех в зале.)

Шри Матаджи. Попросите Горбачёва, чтобы он встретился со Мной, потому что он должен получить Мои благословения, Я говорила о нём много хорошего, но Я не знаю, почему он не встречается со Мной.

Переводчица. Нам надо попросить [...].

Шри Матаджи. Лучше скажите ему, что Она всё это делала для тебя — всё время. И так много людей впереди [...] здесь. (Смех в зале.)

Доктор Богдан. Женя [Штаб] из Новосибирска, лидер Новосибирска, у него группа из девятисот человек. Он так напряжённо работал и получил диабет, Шри Матаджи. Сейчас он лежит у меня в квартире.

Шри Матаджи. Нет-нет, вы просто скажите ему, что всё очень просто. Сначала нужно сделать чистку тремя свечами и посмотреть, а затем можно одновременно приступать к охлаждению.

Доктор Богдан. Хорошо, Мать.

Шри Матаджи. Понятно? Это очень просто. И потом перенесите его [энергию] слева направо. Видите, сначала появляется диабет — это психосоматика. Начинается с правой стороны, и это своего рода вирус, а потом этот вирус быстро проходит. Тогда вы лечите его справа. Диабет излечим. Лечение льдом поджелудочной железы и печени. Понятно?

 Доктор Богдан. Да, Мать.

Шри Матаджи. Да благословит вас Бог [...].

Продолжайте произносить эту мантру перед фотографией — и вы будете в порядке.

(Йоги работают друг над другом под руководством Шри Матаджи.)[...].

Йоги. [...] Мать, Ты — Святой Дух [...].

Переводчица. ...в том числе быть уверенным во Вселенной, в сердце — это Мать [...].

Шри Матаджи. От сердца.

Переводчица. От сердца говорить [...]. Святой Дух [...]. Мать, Ты — Святой Дух, Мать, Ты — Святой Дух...

Йогиня. Ты сейчас чувствуешь? [...].

Шри Матаджи. Не улыбайся, говори серьёзно.

Йогиня. Чуть-чуть лучше стало.

Шри Матаджи. Скажите Матери, что лечить тремя свечами ...

Йогини. Каждый день, целыми днями сижу. Всё будет в порядке. Я вообще не вижу, девочки. Всё будет как надо.

Шри Матаджи. С ней всё будет в порядке.

Йогиня. Что делать, чтобы эго стало меньше? (Смех.)

Переводчица. Как избавиться от проблемы с эго? Йогиня. Эго проблем? Ой, Тань.

Шри Матаджи. Перенесите [энергию] с левой стороны на правую [...].

Переводчица. С левой стороны — на правую. Шри Матаджи. Лучше всего написать своё имя и забивать [...]. Моё имя так, ваше имя [...]. «Шри Матаджи, Шри Матаджи, Шри Матаджи» [...] шубитинг — левым ботинком.

Переводчица. Шубитинг. Шубитинг делать обязательно. Написать своё имя, вот так обвести рукой, сделать бандан и сказать: «Шри Матаджи, Шри Матаджи, Шри Матаджи», семь раз вокруг бандан, потом лучше использовать левый ботинок, взяв левый поношенный ботинок...

Шри Матаджи. Левый ботинок в правой руке. Переводчица. Левый ботинок держа — и использовать его постоянно один для этой цели — правой рукой двадцать один раз...

Шри Матаджи. И помыть руки. Переводчица. И после этого вымыть руки [...].

Йогиня. [...] Каблуком или обратной стороной?

Шри Матаджи. Теперь вы готовы?

Йогиня. Танечка, спросите: каблуком бить или обратной стороной?

Шри Матаджи (йогам в сторону). Отлично, это ваша мантра.

Переводчица. Это ваша мантра.

Шри Матаджи. Для левой стороны лучшая мантра [...]: «Мать, ты — Святой Дух, о котором говорил Христос». Переводчица. Для левой стороны лучше всего вот эта вот мантра. Во-первых, методом трёх или двух свечей и потом говорить вот эту вот мантру: «Мать, ты есть Святой Дух» — так сказал Христос».

Шри Матаджи. А для эго — Матрейя.

Переводчица. А для эго — это Матрейа.

Шри Матаджи. Будущий Будда. Переводчица. Это будущий Будда — Матрейя.

Шри Матаджи. Три матери — Матрейя, будущий Будда.

Переводчица. Будущий Будда, что означает «три матери — Матрейя». Шри Матаджи. Ом твамева Сакшат Матрейя Сакшат Шри Матаджи Нирмала Деви Намо Намаха.

Йогиня (проговаривает мантру). Ом твамева Сакшат Шри Матрейа Сакшат Шри Матаджи Нирмала Деви Намо Намаха.

Йогиня. Это для эго? Да?

Йогиня. Эго.

Йогиня. По левой Муладхаре [...] ну очень трясет, холода я не чувствую.

Переводчица. Муладхара. Проблема выходит наружу [...] солнечный [...] центральной нервной системы, чувствительность улучшается...

Шри Матаджи. Просто почувствуйте это.

Йогиня. Танечка, спросите каблуком или обратной стороной бьют?

Переводчица. Шри Матаджи, шубитинг делают каблуком или обратной стороной?

Шри Матаджи (смеётся). Лучше каблуком.

Переводчица. Лучше каблуком.

Йоги. [...] Джей Шри Матаджи. Джей Шри Матаджи. Я люблю Тебя, Мать. Джей Шри Матаджи. Мы очень-очень сильно любим Тебя. Большое спасибо.

Шри Матаджи. И Я люблю вас.

Йогиня. Когда поедете в Киев?

Шри Матаджи. Конечно, и вы все должны медитировать — это очень важно.

Переводчица. Все-все... и самое важное это медитировать. Всем медитировать.

Шри Матаджи. Вначале левая рука [к портрету]...

Йогиня. Сначала левой рукой...

Шри Матаджи. Сидя на земле... Правая рука к Матери-земле и свеча. Затем на стуле. Обе руки — без «света» (зажжённой свечи). И правая рука может быть горячей...

Переводчица. Сначала лучше на земле медитировать, держа руку, левую руку к Моему портрету, а правую руку — на землю.

Шри Матаджи. Или может быть ледяной. Переводчица. А правую руку — на землю, потом можно на полу.

Шри Матаджи. Теперь, когда обе руки в порядке... Переводчица. Потом держа левую руку на печени...

Шри Матаджи. ...тогда вы можете поставить воду (таз с водой) и «свет» (зажжённая свеча). Но когда вы в порядке, тогда только обе руки, вода и немного соли со «светом» — пять или десять минут. Только когда вы в порядке, когда обе руки в порядке.

Переводчица. Когда обе стороны сбалансированы и когда всё, нет никаких проблем, то пять-десять минут будет достаточно. Держа обе руки просто по направлению к Моему портрету, а ноги в подсоленной воде — пять минут достаточно.

Шри Матаджи. Очень просто: слева направо, будь то левая или правая. И когда это обе руки, попробуйте сначала левую, потом правую. Это касается психосоматических заболеваний, таких как рак, диабет, аллергия.

Переводчица. Сначала левую сторону почистите, если левая сторона [проблемная], а потом правую. Начинайте с проблемы левой стороны, из-за неё появляется диабет, аллергия, рак.

Шри Матаджи. Сначала очистите левую [сторону]. Таким образом с вирусом будет покончено.

Переводчица. Так, чтобы вируса не было, чтобы избавиться от вируса, потому что всегда вирус вызывает эти болезни по левой стороне. Очистить левую сторону и таким образом убрать вирус.

Шри Матаджи. И затем — правая сторона, потому что если вы слишком сильно уходите вправо, внезапно [получаете] удар. Это как маятник, отклоняющийся влево, [в] психосоматику.

Переводчица. Потому что, если вы очень правосторонние, потом доходит до пика эта правосторонность и затем очень резко возвращается в левую сторону — вы переходите, и появляются психосоматические болезни по левой стороне.

Йогиня (другой йогине). Нет-нет, на улицу руку, на улицу руку.

Шри Матаджи. Это очень просто. Очень просто. Вы сами себя судите.

Переводчица. Очень-очень просто всё. Очень просто. Надо самим всё определять, свои проблемы и судить самих себя.

Йогиня. Шри Матаджи, для детей используются против полиомиелита вакцины, включающие вирус. Можно ли её [вакцину] использовать? Возникает вопрос у врачей и у больных.

Переводчица (переводит на английский язык).

Шри Матаджи. Всё в порядке, это не имеет значения, но этот вирус, который попадает в тело, стимулирует ваши антитела, и они готовы бороться с любыми другими болезнями. Таким образом, у вас появляется иммунитет, невосприимчивость.

Переводчица. Этот вирус ничего, иначе же, если вирус попадает в тело...

Шри Матаджи. Всё в порядке, это не имеет большого значения, потому что, если вы в порядке...

Переводчица. Вирус в вакцине — это ничего, это нормально.

Шри Матаджи. В двенадцатилетнем возрасте все антитела распространяются по всему телу

через грудину, позднее — это бесполезно. Подобно гомеопатии: хорошо, когда немного, но не [когда] слишком много.

Переводчица. Нельзя делать вакцины уже в двенадцатилетнем возрасте, потому что тогда этот вирус, который попадает в организм, начинает возбуждать антитела в организме.

Шри Матаджи. Это бросает вызов вашей иммунной системе. Переводчица. Потому что как бы бросает вызов всей иммунной системе.

Шри Матаджи. В детстве ваш иммунитет развивается. Переводчица. В детстве иммунитет развивается...

Шри Матаджи. Но не тогда, когда вы вырастаете — это неправильно. Я думаю, что вакцинация от полиомиелита не поможет.

Переводчица. [В детстве иммунитет развивается], а не во взрослом, поэтому бесполезно делать вакцинацию взрослым.

Йог. Спасибо за Вашу любовь к нам. Спасибо за то, что мы становимся Вашей любовью на этой планете. Мы будем Вас ощущать в Сахастраре всё время, в наших сердцах.

Переводчица (переводит на английский).

Шри Матаджи. Да благословит вас Бог! Для Меня любить вас — наивысшая радость.

Переводчица. Для Меня любить вас — наивысшая радость. Спасибо большое, Мать, за то, что спасла нашу страну.