Советы новым сахаджа йогам

Аэропорт Киева (СССР), 30 июня 1990

О МЕДИТАЦИИ 

Утром медитацию следует проводить сидя на земле, полу или стуле, вечером - опустив ноги в тазик с подсоленной водой.

Портрет Шри Матаджи лучше помесить под стекло, использовав рамку светлого тона.

МЕТОД ТРЕХ СВЕЧЕЙ

Этот метод рекомендуется использовать при лечении лейкемии, опухоли женских органов, опухоли груди, простаты, эпилепсии, заболеваний нервной системы, печени, болезни глаз, нарушениях психического характера.

Описание метода

Зажженная свеча устанавливается с правой стороны портрета Шри Матаджи. Человек садится на пол или стул. Первая свеча устанавливается так, чтобы ее пламя было между большим и указательным пальцем левой руки, протянутой к портрету Шри Матаджи. Вторая свеча устанавливается сзади человека на уровне левого свадистана. Пламенем третьей свечи выполняется очистка чакр.

Если очистку проводит партнер, то перед началом процедуры оба партнера выполняют подъем Кундалини и бандхан. Затем партнер становится сзади товарища и выполняет подъем Кундалини и бандхан над ним. Затем он берет в правую руку горящую свечу, а левую направляет к портрету Шри Матаджи, поддерживая свое внимание во время процедуры на своей Сахасраре. Партнер делает бандханы сзади над каждой чакрой, постепенно поднимая свечу вдоль позвоночника с левой стороны от первой до седьмой чакры. Вначале нужно выполнить три таких подъема, заметив над какой из чакр выделяется копоть. Затем основное внимание нужно сосредоточить на загрязненных чакрах, выполняя бандханы пламенем свечи до исчезновения копоти.

Во время очистки тремя свечами рекомендуется петь мантру:

Ом, твамева Сакшат

Шри Махакали, Бхайрава сакшат

Шри Ади Шакти Матаджи

Шри Нирмала Деви Намоо Намага

Если очистку тремя свечами выполняет сам человек, то третью свечу он берет в правую руку и очищает чакры таким же образом, только спереди.

КАК ИЗБАВИТЬСЯ ОТ ЛЖЕУЧИТЕЛЯ

Во время медитации левую руку направить к портрету Шри Матаджи, а правую положить на левую часть живота в подреберье. Повторять 10 раз: «Шри Матаджи, я сам себе хозяин, я сам себе учитель».

Если при медитации человека раскачивает или крутит, то нужно сесть возле стены (желательно белого цвета), направить левую руку к портрету Шри Матаджи, а правую ладонь положить на стену на уровень подреберья и повторять 10 раз: «Я сам себе учитель. Я сам себе хозяин».

РЕКОМЕНДАЦИИ ДЛЯ ЛЮДЕЙ, УВЛЕКАЮЩИХСЯ ХАТХА ЙОГОЙ

Люди, практикующие хатха йогу, как правило, правосторонние. Увлечение сложными асанами и пранаямами может привести к серьезным заболеваниям сердца (инфаркты). При медитации такие люди должны очищать левый канал, использовать подсоленную воду для вымачивания ног.

КАК ИЗБАВИТЬСЯ ОТ МЫСЛЕЙ ВО ВРЕМЯ МЕДИТАЦИИ

Говорить утверждение: «Я всех прощаю». Просить: «Шри Матаджи, пожалуйста, научи не думать во время медитации».

КАК ЛЕЧИТЬ АЛЛЕРГИЮ

Во время медитации ноги держать в подсоленной воде, обе руки направив к портрету Шри Матаджи.

ЧТО ДЕЛАТЬ ПРИ БОЛЯХ В КОЛЕННЫХ СУСТАВАХ И СТОПАХ

Перед медитацией смазать ноги керосином. Медитацию проводить, опустив ноги в подсоленную воду. По окончании медитации лечь на спину и выполнить ногами движения езды на велосипеде. Ноги укутать шерстяным платком и так спать. Утром вымыть керосин и смазать больные места кремом или топленым маслом.

ЛЕЧЕНИЕ БОЛЕЗНЕЙ, СВЯЗАННЫХ С НАРУШЕНИЕМ В ПОЗВОНОЧНИКЕ

Места осложнения в позвоночнике могут проявиться при подъеме Кундалини. В этих точках появится пульсация. Эти осложнения не следует лечить мануальной терапией, особенно места с выпирающей косточкой. Лечить позвоночник нужно только тогда, когда это связано с физическими нарушениями. Нарушения, связанные с обменом веществ, можно вылечить, используя позу сапожника при медитации.

Для этого нужно сесть на землю, стопы соединить вместе, колени прижать к полу локтями рук. Обе руки направить к портрету Шри Матаджи.

ЛЕЧЕНИЕ УМСТВЕННО ОТСТАЛЫХ ДЕТЕЙ

Их могут вылечить родители. Для этого они должны стать сахаджа йогами. Лечение ребенка выполняется следующим образом. Мать медитирует, сидя на полу или стуле, отец - опустив ноги в подсоленную воду. По достижении самореализации, мать правую руку направляет к портрету Шри Матаджи, левую кладет на Сахасрару ребенка. Отец берет сначала обе ноги ребенка в свои руки (за лодыжки) и держит их до появления пульсации, а затем - руки ребенка и держит также до появления пульсаций. Все это время родители медитируют.