Беседа с русскими и украинскими сахаджа йогами.
21 августа 1991, город Москва (Расторгуево), Россия
(Запись начинается с этих слов.)

Галина Сабирова, лидер Сахаджа Йоги на Украине (преподносит Шри Матаджи подарок и говорит по-русски). Это ритуальный древний сосуд с водой, живой водой, символизирующий семью... Это баран.

Доктор Богдан Шехович (лидер Сахаджа Йоги в СССР, переводит). Это — баран, Шри Матаджи, это символ, который несёт живую воду, и это — символ Киева.

Шри Матаджи. Вы можете поместить вибрированную воду...

Доктор Богдан. И это голова льва, Шри Матаджи.

Галина. Планета Солнце. Овен... это Агни.

Шри Матаджи. Агни?

Галина. Да.

Шри Матаджи. Агни – это огонь.

Галина. Это Русь, Древняя Русь.

Доктор Богдан (переводит). Это старая Россия, Древняя Русь, Шри Матаджи, была основана в Киеве, а затем распространилась и стала Россией.

Шри Матаджи. В самом деле?

Доктор Богдан (переводит). Киев является центром старой империи, Шри Матаджи.

Шри Матаджи. Понятно. Большое спасибо.

(Йоги преподносят Шри Матаджи ещё один подарок.)

Йоги. О! Откуда его привезли?

Йогини. Это из Новосибирска. Пусть это будет ковшом счастья и любви.

Шри Матаджи. О! Спасибо, прекрасно...

Шри Матаджи. Что это?

Йогиня. Это стихи.

Галина. Это стихотворение в честь Шри Матаджи, написанное одной йогиней из Киева на русском языке. Она сочинила его сама.

Шри Матаджи. Написано кем?

Доктор Богдан. Ею, Шри Матаджи.

Галина. Часть из этих стихов написана на Ваш День Рождения, в подарок, Шри Матаджи. Мы праздновали этот праздник, Ваш День Рождения, и читали эти стихи.

Шри Матаджи. Теперь Я должна приехать к вам на Мой День Рождения.

Все сахаджа йоги (смеются от радости). Джей Шри Матаджи!

Шри Матаджи. Итак, что касается этого маленького домика, Я не знаю, что...

(Йоги снова преподносят подарок Шри Матаджи.)

Шри Матаджи. О! Это слишком. Вы всегда дарите так много подарков. Письмо? На английском? Чем Я могу их угостить?

Доктор Богдан. Шри Матаджи, у нас будет организован обед.

Шри Матаджи. Дом небольшой, но это хорошо. Вы можете все сесть? Вы можете немного подвинуться с этой стороны?

Йогиня. Я хочу спеть песню о любви к Вам. (Обращается к другим йогиням.) Споём?

(Сахаджа йоги поют песню на русском языке.) Джей Шри Матаджи Нирмала Деви! Благослови нас, Мать, и в сердцах живи...

Свет Твоей Любви вижу я в себе, в космосе, в душе и в глазах людей.

Ты дала нам жизнь, чтоб всегда цвести, в счастье и любви, чтобы нам расти.

Джей Шри Матаджи Нирмала Деви! Благослови нас, Мать, и в сердцах живи...

Мы – Твои цветы, Ты – садовник, Мать, так излей на нас Божью благодать.

Свет изгонит тьму, силы даст вода, будет рай в цветах, в любви цвести всегда.

Джей Шри Матаджи Нирмала Деви! Благослови нас, Мать, и в сердцах живи...

Благодаря Тебе живём мы и цветём. Мы любим Тебя, Мать, и о Тебе поём. Возрадуется мир, в любви будет сиять.

Так снова вместе мы, Гoсподь, Дитя и Мать.

Джей Шри Матаджи Нирмала Деви! Благослови нас, Мать, и в сердцах живи...

Джей Шри Матаджи! Джей! Джей!

Шри Матаджи. Очень хорошо.

Йогиня, автор песни. Я пою это перед Вашей фотографией. Когда я вышивала салфеточку, тогда песни пришли ко мне. У меня есть три песни о любви Шри Матаджи. Когда Сaхаджа Йоги цветок вышивала, тогда всё и пришло.Это на русском языке.

Шри Матаджи. Очень красивая. Прекрасно. Это выражение, понимаете, Я не знаю, как на самом деле выразить Свою любовь, потому что Я должна выучить ваш язык.

Сахаджа йоги (смеясь). Мы все учим английский язык. Мы все учим английский.

Шри Матаджи. Мы должны, мы должны выучить английский. Легко говорить, английский язык – очень простой язык. Ваш алфавит, кириллицу, очень сложно читать, иначе Я могла бы выучить ваш язык очень быстро. Но алфавит... Но Я получила учебник, посмотрим теперь.

Доктор Богдан (переводит). Мать получила книгу, учебник, посмотрим, как будет.

(Сахаджа йоги смеются.)

Шри Матаджи. У Mеня нет времени, Я так много путешествую, вы не знаете, сколько Я путешествую, – всё время. Теперь Я еду в Южную Америку, а затем в Латинскую Америку: Колумбию, Перу, Чили, Аргентину, Бразилию, затем в эту сторону: Тайвань, Бангкок, Непал, Малайзию, Гонконг, потом Австралию, а также в Европу. Видите, все эти страны, они все ждут встречи со всеми вами. Очень многие хотели приехать. Но сейчас не было никакой договорённости о встрече, потому что было бы трудно разместить их.

Сахаджа йоги. Нет, нет. Мы можем разместить их в наших домах.

Шри Матаджи. Я знаю, они приедут, Я знаю Дух.

(Сахаджа йоги дают сливы Шри Матаджи.)

Шри Матаджи. Спасибо. Как вы называете это на вашем языке?

Сахаджа Йоги. Слива (plum), зелёнaя слива.

Шри Матаджи. Это сливы, зелёные, а такжe есть красные сливы. Мы называем их «аaлу букхара» (aalu bhukhara /aloo bukhara).

Доктор Богдан. Они кислые, Шри Матаджи?

Шри Матаджи. Нет, хорошие, очень хорошие. А как насчёт абрикоса, как вы называете его на своём языке, абрикос?

Галина. Абрикосы.

Шри Матаджи. Масло семян абрикоса очень полезно для волос.

Йогиня. Простите, а можно ли лимоны для очищения (для метода матка) заменить чем-нибудь? Нашим фруктом каким-то? У нас лимоны очень дорогие.

Шри Матаджи. Можно использовать перец чили, это (показывает на сливы) можно использовать. Лучше всего использовать свечу для левой стороны. Смотрите: поместите свечу вот так у фотографии, руку вот так, правую руку направьте к Матери Земле. Но лучше средство для серьёзных проблем, таких как рак или чего-то подобного, например, как была у вас радиация в Киеве  (чернобыльская катастрофа произошла 26 апреля 1986 года (5 лет назад до этой беседы) .– Прим. пер.), использовать три свечи. Одну – у фотографии, другую держите здесь, у левой Свадхистаны. С помощью третьей поднимайте Кундалини. Для всех неизлечимых психосоматических болезней, как рак и другие, для всего подобного – метод трёх свечей. При Паркинсоне, когда трясутся руки.

Доктор Богдан (переводит). Очень сложные болезни, как рак, радиация как в Киеве, для всего этого – метод трёх свечей.

Галина. Чем мы можем заменить в нашей стране чистку аджван дхуни?

Шри Матаджи. Аджван дхуни (Ajwain dhuni) очень хороша при простуде.

Галина. К сожалению, мы не знаем ботанического, латинского наименования аджвана.

Шри Матаджи. Очень длинное название – трачиспермум амми (trachyspermum ammi) или что-то вроде этого. Но Я могу прислать вам всё, что вы пожелаете. Дайте Мне знать, что вам нужно.

Галина. Ой! Спасибо большое, спасибо большое!

Шри Матаджи. Вы хотели бы иметь аджван? Любое количество аджвана Я отправлю вам, любое. В следующий раз с Аруном Кумаром Я отправлю вам много аджвана. Что ещё бы вы хотели?

Галина. Глина, которая используется для того, чтобы принимать внутрь вместе с мёдом. Красная глина.

Доктор Богдан (переводит). Красная глина, которую мы употребляем с мёдом для левой Набxи.

Шри Матаджи. Геру (gheru/geru).

Галина. Геру, геру.

Шри Матаджи. Хорошо.

Галина. Мы привезли зелёную глину, но я не захватила с собой. Если разрешит Мать, то мы на программу привезём зелёную глину из Киева.

Доктор Богдан (переводит). У нас есть немного зелёной глины из Киева, которая использовалась в прошлом для очищения, Шри Матаджи.

Шри Матаджи. Зелёное что?

Галина. Её используют для косметических целей.

Доктор Богдан. Это зелёная глина, которую они выкапывают под Киевом, и они также используют её для косметики.

(Отсутствует звук на записи.)

Галина. Затем для приёма внутрь от раковых заболеваний, для аппликаций, сверху аппликация для ног – это народные методы.

Шри Матаджи. Что?

Доктор Богдан. Зелёная глина, Шри Матаджи.

Шри Матаджи. Но какой от неё эффект? Она разогревает или охлаждает?

Галина. Вибрации от неё холодные. Мы привезли её на программу, можем принести, чтобы Шри Матаджи посмотрела. Может быть, можно заменить индийскую глину (геру) на эту.

Шри Матаджи. Видите ли, все эти вещи предназначены либо для правой, либо для левой стороны, даже еда. Они оказывают левый (охлаждающий) или правый (разогревающий) эффект. Скажем, фрукты, такие как эти, кислые фрукты, мы можем назвать их цитрусовыми, как эти (Шри Матаджи показывает на сливы). Они для правой стороны, когда печень чрезмерно активна, слишком много думания, а также хорош рис, углеводы. А для левой стороны нужно употреблять больше белков — протеинов. Такие вещи, как глина, охлаждают и должны быть использованы для правой стороны, для печени. А если у вас подагра или артрит, то всё это возникает из-за проблем левой стороны.

Галина. Левая Набxи?

Шри Матаджи. Левая Набхи. Для этого вы должны использовать что-то разогревающее, например аджван, например то, что вы называете гвоздикой (cloves). Есть много вещей, которые дают разогревающий эффект, они хороши для левой стороны, очень хороши. Например для левой стороны вы используете огонь и солнце, но для правой стороны используйте воду или лёд. Постепенно вы будете знать всё. Теперь, благодаря тому, что энергия Кундалини находится на вашей голове, Она даст вам весь свет и вы будете обладать всеми знаниями.

Галина. Мать, Вы уже посылали нам медицинский справочник. Он на английском языке, и мы переведём его.

Шри Матаджи. То, что мы записали, несомненно, для печени, то и это, но это ещё не всё. Я имею в виду, что существует так много разновидностей болезней, которые есть у людей.

Галина. У нас есть эта книга в Киеве, и сейчас она переводится.

Шри Матаджи. Понимаете, у вас были фурункулы (гнойники), появляющиеся в нехарактерных местах, – это радиация. Радиация. Видите ли, радиация – это одна из тех вещей, которые перегревают вас.

Галина. У нас появилось очень много случаев рожистых заболеваний, рожи – это воспаление ног, рук. Рожа. В Киеве и Чехословакии тоже.

Шри Матаджи. Что они (пресса) говорят.

Галина. Ничего.

Шри Матаджи. Видите ли, эту радиацию можно преодолеть с помощью Сахаджа Йоги.

Галина. Они не хотят связывать это с радиацией.

Галина. Мы просим помощи у Мамы.

Шри Матаджи. Ничего не может случиться с сахаджа йогами. Вы в Царстве Божьем. Кто может тронуть вас? Просто наслаждайтесь собой.

(Все сахаджа йоги говорят несколько раз «Джей Шри Матаджи!»)

Йогиня. Мы знаем, что Вы — Бог, Шри Матаджи.

Шри Матаджи. Что нам предложить для вас? У нас нет ничего здесь, в доме, чтобы предложить им.

Йоги. Всё в порядке, Шри Матаджи. Мы счастливы быть здесь вместе с Вами.

Шри Матаджи. Очень мило, очень мило с вашей стороны. Вы очень добры.

Йоги. Мы очень счастливы быть рядом с Вами, Шри Матаджи, и дать свою любовь полностью.

Шри Матаджи. Да благословит вас Бог. Так вы едете в Тольятти на пуджу?

Йоги. Да, Шри Матаджи, но не все из нас, так как есть проблемы с билетами. Нет билетов.

Шри Матаджи. В самом деле? В следующий раз у нас должна быть пуджа также в Ленинграде.

Йог. Шри Матаджи, а когда мы болеем или ошибаемся, Вам бывает тяжело? Вам тяжело это переносить?

Шри Матаджи. Я должна, Я беспокоюсь о вас. Напротив, Моё тело более сострадательно, чем Я. Оно просто впитывает все ваши проблемы. Вы должны покориться — это важно, вы должны отдаться [на Волю Бога]. Произошло так много чудес, подобных этому. Всего два дня назад в Прагу прибыла очень старая женщина, она совсем не могла двигаться, её привезли в кресле на сцену в очень плохом состоянии. Она сказала: «Мать, простите, что я в такой форме, но я полностью отдаю себя Тебе. Я знаю, Кто Ты, и, даже, если я не излечусь, я ничего не скажу». И Я сказала ей: «А теперь встань!» И онa встала. Она поднялась сама и затем побежала. Все смотрели на неё, как она побежала. Даже в Москве произошло тоже самое с другой женщиной. Доктор, вы помните?

Доктор Богдан. Прошу прощения, Мать?

Шри Матаджи. Эта леди в Москве, та дама, которая пришла к нам. Она не могла ходить. Думаю, у неё был Паркинсон или что-то в этом роде. И она просто встала и пошла, и когда мы ехали в машине, то увидели, как она бежит за автобусом.

Галина. Мы также можем Вам рассказать интересную историю сахаджа йогини в Киеве. Восемнадцатилетняя девушка приехала из Ивано-Франковска (Западная Украина) в инвалидном кресле. Она посмотрела видеозапись публичной программы в Ленинграде и встала. Позже мы учили её, и сейчас она ходит – и все ещё живёт в Ивано-Франковске – и даже бегает! У неё был энцефалит.

Йогини. Да. Её зовут Галя. Она не могла ходить в течение одиннадцати лет. У нас есть письма от неё, что она уже садится на землю. Одиннадцать лет она не сидела на земле и не ходила, а теперь ходит. Она такая счастливая!

Шри Матаджи. Кто?

Доктор Богдан. Эта женщина, о которой мы сейчас говорили, Шри Матаджи.

Йогиня. Я в октябре пришла на программу в Ленинграде. В первый раз увидела Шри Матаджи. Я на костылях пришла.

Доктор Богдан. Эта женщина здесь.

(Сахаджа йоги говорят несколько раз «Джeй Шри Матаджи!»)

Шри Матаджи. Это ваша собственная сила.

Йоги. И Ваша сила!

Йогиня. В своей вышивке, в первой строке, я написала: «Любимая Шри Матаджи, Вы спасли меня!»

Йоги. И меня...И меня... И меня.

Шри Матаджи. Видите ли, вы можете отличить сахаджа йогов: они подобны цветам, они выглядят так прекрасно, такие счастливые, всё время смеющиеся. (Шри Матаджи смеётся).

Йогиня. Мы об этом спели сейчас песню, что мы — Ваши цветы, а Вы — садовник наш.

(Все смеются.)

Шри Матаджи. Я — садовник. Я — садовник.

Доктор Богдан. Да, Мать.

Йогиня. Ещё в этой песне поётся: «Мы – Твои цветы, а Ты – садовник, Мать, так излей на нас Божью Благодать. Свет изгонит тьму...»

Шри Матаджи. А?

Доктор Богдан. Свет заставит темноту исчезнуть.

Йогиня. Будет райский сад цвести в любви всегда.

Доктор Богдан (переводит). Будет райский сад цвести в нас.

(Все сахаджа йоги говорят «Джей Шри Матаджи!»)

Шри Матаджи. Да благословит вас Бог. Красивые мысли, прекрасные мысли. Мы должны отнести цветы в сад, потому что у нас нет ваз.

Доктор Богдан. Йоги беспокоятся, Шри Матаджи, что они утомили Вас.

Шри Матаджи. Нет, нет.

Йогиня. Мы хотим, чтобы Шри Матаджи отдохнула.

Шри Матаджи. Спасибо. Вы очень добры. Я встала сегодня в четыре часа утра.

Галина. Мы знаем.

Шри Матаджи. И по утрам Я думаю обо всех вас.

Йоги. Спасибо, Мать.

Йог. Мама, стихотворение на прощание:

«Утром узкой как взойду тропой

И, спросив в тиши совета,

Мама, дай услышать Твой зов

Из Высшего Завета

Из бессмертия Высший Лик,

Взор из тайного чертога,

Очи светят, Путь велик,

Нельзя медлить у порога.

«Путь держи в Небесный Кров,

С тьмой сражаясь до рассвета,

Не теряя образ Мой,

Иди, сын Мой, к Правде Света.

В далях пропасти крутой

Не теряй напрасно силы.

Сердцу дам Любовь с тобой,

Возвращайся, Мой любимый»».

Йоги. Джей Шри Матаджи!

Шри Матаджи. Вы должны записать это стихотворение. Запишите, тогда мы переведём его. Хорошо, где стихотворение, которое вы написали? Я попрошу кого-нибудь перевести его. Да, ты напиши на русском языке. Какой язык он использовал? Где он проживает?

Галина. Киев, Киев. Украина.

Йог. Я из Минеральных Вод, недалеко от Пятигорска, Кавказ.

Шри Матаджи. Хорошо, вы просто запишите это на листе бумаги, и затем Я переведу его – это Я также переведу. (Шри Матаджи читает запись.) Красивый почерк.

Йогиня. Могу я тоже записать своё стихотворение?

Шри Матаджи. Почему ты спрашиваешь? Почему ты извиняешься?

Доктор Богдан. Я не знаю, Шри Матаджи.

Шри Матаджи. Она просит прощения? А?

Доктор Богдан. Ага.

Шри Матаджи. «Простите» означает простить. Простить. За что? Я знаю, потому что Я должна повсюду говорить, чтобы вы прощали, иначе ваша Агния будет плохой. Поэтому Я выучила это слово «простите».

Галина. О, Вы говорите это русское слово очень красиво.

Шри Матаджи (произносит по-русски). Простите. (Шри Матаджи смеётся.) Моё произношение на русском языке хорошее – они так говорят.

Галина. Очень хорошее.

Шри Матаджи. Это потому, что Я могу сказать «с», которое русские произносят как «тс».

Доктор Богдан (переводит, добавляя от себя). Я хорошо говорю по-русски, потому что знаю все [шипящие звуки], такие как «тс», «дж», «дз», – всё, что в языке маратхи.

Шри Матаджи. В санскрите. Санскрит значительно тантристичен (Тантра – технический приём.– Прим. пер.), так что вы без труда сможете сказать много слов, произношение может быть хорошим.

Шри Матаджи. Большое спасибо.

Йоги. Джей Шри Матаджи!

Йогиня. Мы Вас очень-очень любим.

Шри Матаджи. Я тоже очень вас люблю. Мы купили здесь дом для вас, чтобы Я могла оставаться в России. Я сказала, что Я очень вас люблю, и поэтому Я Сама купила этот дом, потому что Я хочу жить в России с вами, люди. Благодарю.

Йоги. Мы приглашаем Вас в Киев.

Шри Матаджи. О, конечно. Я приобрету также дом в Киеве. Надо сказать, что Я получила этот дом просто чудом. Вы не можете купить дом (Это было время, когда еще существовал СССР и был железный занавес. Сахаджа Йога в СССР была тогда очень молода (менее 2 лет). Смотрите также беседу от 19.08.91 в aэропорту Шереметьево.– Прим. пер.) – это очень сложно, но каким-то образом нам повезло.

Йоги. Мы хотим в Киеве купить.

Шри Матаджи. Хорошо, но ... по закону. Я не знаю, по закону Мне очень сложно купить. Так случилось, что кто-то дал купить Мне этот дом. Он покинул страну, дал Мне дом, и поэтому Я здесь. Но здесь очень сложный закон, по которому иностранец не может купить. Наверняка, в этом законе произойдут изменения.

Йоги. Да, будут изменения. В хорошую сторону. Шри Матаджи приехала – и всё в лучшую сторону изменится.

Шри Матаджи. Да. Я не знаю, но вчера, когда Я приехала, Мне сказали, что Горбачёв будет отстранён и тому подобное, поэтому Я сказала: «Я не знаю, что случится сейчас». Я вчера приехала, и Мне сказали, что Горбачев отстранён. (А́вгустовский путч: события 18—21 августа 1991 года в Советском Союзе.– Прим. пер.)  Я не знаю, что происходит с этой страной, но мы все должны молиться, чтобы в этой стpане произошли очень хорошие перемены сейчас. Нам нужно что-то очень хорошее, чтобы пришло процветание. Должно случиться что-то хорошее, должно произойти что-то очень хорошее, потому что вы, люди, уже достаточно страдали. Этого было достаточно – больше не нужно.

Йоги. Джей Шри Матаджи! Джей Шри Матаджи! Да благословит всех вас Бог. Хорошо, до встречи на программе?

Йоги. Да. Нет-нет (не хотят отпускать).

Шри Матаджи. Большое спасибо.

Йоги. Джей Шри Матаджи! Просто наслаждайтесь, наслаждайтесь самими собой.

(Запись прерывается.)

(Далее речь сахаджа йогов на русском языке.)

[запись заканчивается]