Пуджа 1980-0126

Сегодня Я расскажу вам мантры Сахасрары, которые очень важны. Вы начинаете со спины, протягиваете правую руку ко мне, а левую кладёте сзади. Вот здесь, в центре, или вы можете так сказать, где есть небольшое [?]. Точка, в этом пункте. Это Махаганеша.

19 ИМЁН САХАСРАРЫ

ОМ твамевасакшат Шри Сахасрара Свамини сакшат Шри Ади Шакти Матаджи Шри Нирмала Девьей намо намаха

О Божественная Мать, истинно Вы есть Богиня Сахасрары. Приветствия Вам!

ШРИ МАХАГАНЕША                Шри Махаганеша

ШРИ МАХАБХАЙРАВА          Шри Махабхайрава

ШРИ МАХАТА МАНАСА         Великое Суперэго Божественности

ШРИ МАХАТ АХАМКАРА        Великое Эго Божественности

ШРИ ХИРАНЬЯ ГАРБХА          Изначальное космическое яйцо

ШРИ САТЬЯ                                  Истина

ШРИ МАХАТА ЧИТТА                 Внимание Божественности

ШРИ АДИ ШАКТИ                     Первозданная энергия Бога Всемогущего

ШРИ ВИРАТА                             Изначальное Космическое Существо

ШРИ КАЛЬКИ                           Шри Кальки, десятая инкарнация Шри Вишну

ШРИ САДАШИВА                   Бог Всемогущий

ШРИ АРДХА МАТРА              Чистый полумесяц (полукруг)

ШРИ БИНДУ                              Первоначальная Точка

ШРИ ВАЛАЯ                            Изначальный совершенный круг

ШРИ АДИ БРАХМА ТАТТВА        Первозданный принцип Божественности

ШРИ САРВА СВА                           Изначальный Дух всего

ШРИ САХАСРАРА СВАМИНИ          Богиня Сахасрары чакры

ШРИ МОКША ДАИНИ               Та, кто дает духовное освобождение (от привязанностей)

ШРИ МАХА ЙОГА ДАИНИ        Та, кто даёт  Высшую Йогу
