19 июля 1989
Paramchaitanya Puja
Taufkirchen (Germany)

Пуджа Парамчайтанье, Тауфкирхен, Германия, 19 июля 1989 года

Я думаю, что лучше выведите детей ненадолго. Так будет лучше.

Я думаю, что лучше выведите их ненадолго. Им не понравилось. Остановился. (Ребёнок внезапно прекращает плакать. Смех. Шри Матаджи смеётся.)

Мне был задан вопрос: что за пуджа у нас будет сегодня?

Я держала это в секрете.

Сегодня мы должны поклониться Парамчайтанье — Всепроникающей Силе Божественной Любви.

Мы сознаём, что всё делает Парамчайтанья. По крайней мере, на ментальном уровне мы знаем, что всё делается милостью Парамчайтаньи, являющейся силой Ади Шакти.

Но всё же это ещё не дошло до глубины нашего сердца, нашего внимания.

Мы можем рассматривать Парамчайтанью как океан, как океан, который содержит всё внутри себя, всё, всю работу — всё находится внутри его собственных границ.

Поэтому Её нельзя сравнить ни с чем, мы не можем Её сравнивать.

Если вы смотрите на солнце, вы видите, что из солнца исходят лучи.

Если вы посмотрите на кого-нибудь, скажем, на человека, наделённого властью, вы увидите, что он должен проявлять эту власть снаружи, — внутри же себя он не может её выработать.

Скажем, к примеру, есть семя. Из этого семени вырастает дерево, оно плодоносит, его плоды продаются, и люди едят их. И всё это внутри этого семени — тогда это Парамчайтанья.

Поэтому мы все окутаны Ею. И только те волны, которые мы видим, а мы находимся на этих воздушных волнах, поэтому мы видим Её как что-то смещённое, разрозненное, как мы чувствуем — это Германия или это Англия, а это Индия.

Но это просто складки на сари Парамчайтаньи. Они выглядят разделёнными, но они не разделены. Они непрерывны, поэтому связь абсолютно полная.

Если Я вытяну нить в этом месте — она будет всюду вытягиваться.

Точно так же эта Парамчайтанья работает внутри себя — и нет ничего вне Её.

Так что, когда вы — сахаджа йоги, Она обращает особое внимание на вас или, Я должна сказать, Она абсолютно сливается с вами.

Каково бы ни было ваше желание, чего бы вы ни хотели, — также будет исходить из этой Парамчайтаньи, если вы едины с Ней.

Как, скажем, если океан бушует, в воздух могут взлетать капли воды, и они начинают думать: «Мы — выше, мы — вне этого мира, вне этого океана», но они снова должны упасть в тот же океан.

Итак, это — бесформенная энергия, обладающая всем разумом, всем координированием, всеми организациями, всеми компьютерами, всем телевидением, всеми, какие вы можете себе представить, коммуникациями, всей связью, управлением, администрированием, и прежде всего это — Любовь.

Она — Любовь Бога и Любовь вашей Матери.

Поэтому, чтобы стать одним целым с этой Парамчайтаньей, вы должны знать, что вы должны стать реальностью.

Например, если вы сделаете Мою фотографию, когда Я сижу здесь, возможно, Моя фотография сможет дать вам живые вибрации, хотя это только фотография, но если вы сфотографируете кого-то другого, то это не создаст Сахаджа Йогу.

Причина заключается в том, что этот кто-то не стал реальностью.

Это как любая картина, понимаете. Предположим, мы видим картину, на которой идёт дождь. Этот дождь не поливает цветы, он не мочит одежду людей, которые находятся на картине — он статичен.

Поэтому в невежестве мы просто имеем картину, которая статична по отношению к реальности, — и вот в чём причина того, что мы думаем: «Мы можем сделать всё сами».

Если кто-то говорит, что он видит эту картину и что он превратит этот дождь в реальность, то он не может этого сделать.

Что бы вы ни делали, какие бы цвета вы ни клали, — что-то может появиться, в результате ваших усилий что-то появится, но это что-то не будет обладать ни способностями, ни природой реальности.

Поэтому люди всегда имеют дело с нереальными вещами, хотя они и думают, что творят что-то великое.

Мы можем достать цветы, которые выглядят как настоящие, живые, мы можем почувствовать их.

Мы можем создать пластиковые цветы, мы можем создавать живопись, в точности отображающую их, но мы не можем произвести ни единого цветка сами.

Мы должны вернуться к реальности, что это Мать-земля будет производить их, или же солнце поможет этой Матери-земле.

Поэтому все вы, сахаджа йоги, должны знать, что в действительности вы не делаете ничего, а всё делается Парамчайтаньей — вот в чём разница между не сахаджа йогом и сахаджа йогом.

Не сахаджа йог не знает, а даже если он и знает — эта Истина не лежит в его сердце, это не есть неотъемлемая часть его сущности; но сахаджа йог знает, что реальность — это Парамчайтанья и что реальность создаёт всё.

Далее, эта реальность — Божественная любовь.

Мы всегда отделяем любовь от действия. Для нас любовь означает своего рода безумное поведение по отношению к какому-либо человеку. Нет технического ноу-хау, как любить — она функционирует без всякого понимания.

Когда мы любим кого-то, мы не знаем, что мы делаем. Мы думаем, что любим кого-то, а завтра можем сказать ему: «Я тебя ненавижу». Как же это может быть любовью?

Мы любим своих собственных детей, любим свою собственную семью, любим своих собственных друзей, что является таким нереальным. Если бы эта любовь была реальной, она никогда бы не смогла потерпеть неудачу.

Вы же с трудом можете определённо сказать в отношении, скажем, того, что сегодня вы будете работать ради вашего сына и будете эгоистичным по отношению к своему сыну; а завтра вы не сможете сказать, как он будет вести себя по отношению к вам, или как вы будете относиться к нему.

Но Парамчайтанья знает, как выражать Свою любовь.

Но не только это, это вечное чувство любви. Она может изменить Свой оттенок, цвет, но Её забота, Её участие будут теми же. Суть любви — это забота.

Если, предположим, кто-то сделает что-то дурное, забота Божественности будет состоять в том, чтобы скорректировать, исправить этого человека, — забота или такое отношение, как хита, благодетельность. Поэтому забота ради вашего благополучия всегда будет проявляться.

Иногда Она может показаться жестокой, может казаться любящей, может казаться чрезмерно снисходительной.

Какую бы форму Она ни приняла как волна, чем бы Она ни казалась, но на самом деле Она — ради вашего блага.

Она работает ради вашего блага и не только вашего блага, но коллективного благополучия, и Она очень хорошо знает, что нужно делать, как его вырабатывать.

Ей не нужно куда-то идти и учиться, потому что полное знание этого ноу-хау также находится в Ней Самой.

Это такое хранилище мудрости, знания и любви!

Она не уйдёт в сторону, как только вы стали сахаджа йогом. Забота о вашем благополучии будет постоянной; наказываетесь вы или нет — это другой вопрос.

Одни люди могут иметь работу, у других её не будет, с одними людьми Она поступит так, с другими иначе.

У одних людей будет работа, у других её не будет. С одними людьми она поступит таким образом, а с другими иначе.

Кто-то может найти работу. Некоторые люди не получат работу. С кем-то так получится, с кем-то не так.

Тогда кто-то может спросить, как это эта Парамчайтанья ведёт себя таким образом. Ответ: это всё для вашего исправления, и это — большая работа. Что бы Она ни делала — это для вашего исправления и для вашего благополучия. Если вы поймёте это, то никогда не будете разочарованы в своей жизни.

И Она не заботится о Своём собственном благополучии, поскольку Она сама по себе — полное благополучие.

Она никогда не думает о том, как Ей быть благодетельной или полезной, потому что Она не беспокоится об этом.

Человек, который, скажем, имеет всё, имеет все вещи в мире, возможно, всё ещё заботится о том, чтобы приобрести ещё больше — у него есть эта жадность.

Но поскольку Она — полная пурна, у которой нет жадности, которая полностью удовлетворена сама собой, потому что Она столь могущественна, столь всезнающая, что у Неё нет никаких сомнений, нет ни малейших сомнений ни по какому поводу.

И потому, что никто не может нанести Ей вред, у Неё нет страха.

И вы все почувствовали сейчас, что Парамчайтанья должна дать вам совершенно лишённую страхов жизнь, мирную и радостную жизнь: как ребёнок, когда он находит свою мать, он перестаёт плакать.

Как хорошо найти свою мать. Аналогичным образом вы нашли Парамчайтанью и связь с Нею, поэтому вы не должны ни о чём беспокоиться, не должны ни о чём думать, не должны ничего планировать.

Единственное — это вы должны прыгнуть в Неё, просто прыгнуть в Неё и знать, что вы стали неотъемлемой частью реальности.

Если вы поняли это, тогда, Я думаю, мы сделали большое дело.

Сейчас мы в Германии, и вы знаете: в Германии были люди, которые пытались разбить вдребезги надежды людей, но даже то, что случилось, все эти ужасные вещи, принесшие смерть столь многим людям (конечно, они родились вновь — нет проблем), и эти проблемы появились из-за того, что они думали, что весь мир погибнет.

Они так сильно беспокоились, они думали, что весь этот мир погибнет, но этого не произошло. Эта война преподала нам урок, который сделал нас более коллективными, который заставил нас понимать друг друга, а иначе как бы вы избавились от невежества, что мы — эта страна, мы — та страна; расизм, а затем этот так называемый национализм, так называемый патриотизм — все эти разделяющие силы, разделяющие вещи.

Это так ясно, что мы все — люди и со всеми нами надо обращаться как с людьми.

Если вы посмотрите на историю, то увидите, что после каждой войны наблюдалось ускоренное движение к знанию, знанию о единстве этого мира. Это что-то подобное тому, как если бы вы были в космическом аппарате, который содержит соединённые друг с другом ступени.

Весь этот аппарат набирает скорость, определённую скорость, а затем нижняя ступень взрывается, и когда она взрывается, она даёт большую скорость всему остальному аппарату — так что имеет место ускорение, и таким образом вы можете проникнуть в космос.

Аналогичным образом все эти ужасные вещи, которые как бы случаются, есть взрывы, которые ведут вас к знанию, что с вами что-то неправильно, мы живём в чём-то нереальном.

Теперь проблемы, сегодняшние проблемы, такие как экологические проблемы, СПИД, наркотики — все эти современные проблемы и нищета.

Если вы наблюдаете за ними как свидетель — вы найдёте их шокирующими; это очень шокирующие вещи, и все эти шокирующие вещи должны на самом деле шокировать наше сознание, шокировать наш ум: почему у нас есть эти проблемы.

И есть некоторые глупые руководители, которые думают, что мы можем решить эти проблемы, сделав больше денег, мы можем защитить себя от экологии, если у нас будет больше денег, и что мы можем загрязнять атмосферу, потому что у нас будет больше денег, и мы сможем защитить себя так, что у каждого будет противогаз, чтобы двигаться повсюду, что мы должны делать больше денег, чтобы защитить себя.

Не имеет значения, если появляется экологическая проблема; не имеет значения, так что вы передвигаетесь, как человек, который попал в зону, полную газов.

Все эти глупые мысли появляются из-за того, что они не понимают, в чём состоит человеческое достоинство, что люди превыше всего остального — превыше машин, превыше всех материальных вещей в мире.

Они не будут говорить о том, что мы сбалансируем производство — нет; они будут говорить о том, чтобы сделать человека величайшим рабом этих машин, потому что у них должны быть деньги, у вас должно быть больше денег, и с помощью этих больших денег мы сможем защитить себя от этих экологических проблем.

Это абсурд.

Но, если вы понимаете, что такое человеческое достоинство, тогда вы должны понять, что, как люди, мы должны сделать очень позитивный и мудрый шаг — остановить всё бессмысленное, что мы делаем.

Как сейчас большая часть французского побережья, пляжи загрязнены, естественно, потому что они ввели странную вещь — проводить все праздники на побережье.

И вот результат: делайте сейчас, что хотите, но вы не можете этого делать — это закончилось.

Но человеческий мозг таков, что вместо понимания, что мы совершили что-то неправильное, они скажут: мы применим новый метод очистки этого. Они никогда не будут осуждать себя, что с ними что-то не в порядке и что они так привыкли к этой странной жизни, которую они проводят на берегу.

Теперь СПИД. Вы удивитесь, когда мы были в Америке, они говорили, что в самом Лос-Анджелесе есть семьсот тысяч людей, которые прославляют себя как мученики СПИДа.

Потому что они достигают такой великой цели, как ведение жизни, которая является бессмысленной, как если бы они были большими революционерами и думали, что они очень великие революционеры, великие люди, потому что они поддерживают эту болезнь, СПИД, и прославляют её.

Можете ли вы поверить, что такого рода утверждение может быть принято?

Люди будут смеяться над ними.

Это всё ориентировано на деньги. Им нравится рекламировать это; им хочется говорить о денежной помощи; они хотят сказать, что это происходит из-за того, что, если бы у них было больше денег, они бы принимали больше наркотиков; из-за того же, что у них нет денег, они идут на воровство, так что вы должны дать им денег, чтобы они могли покупать наркотики или чтобы они могли продолжать такую жизнь.

В целом, если вы видите, люди прожили все свои жизни с чем-то, что столь нереально, абсолютно нереально. И когда встаёт вопрос о том, чтобы посмотреть правде в глаза, что мы совершили ошибку, мы не должны были бы её совершать, тогда они ретируются и принимают другой «славный» образ, искусственный и нереальный, говоря: «О, мы великие, мы мученики».

И это то, что мы называем Кали Югой, где всё, что является постыдным, всё, к чему нужно испытывать отвращение, всё, от чего мы должны защищаться, становится целью, которую людям необходимо достичь.

Я надеюсь, вы поняли, что Всепроникающая Сила окружает нас. Она та, кто делает Сахаджа Йогу, Она та, кто привела вас в Сахаджа Йогу, и Она та, кто дала вам благословения, — это Парамчайтанья сделала всё это.

Поэтому сегодня мы должны молиться о том, чтобы мы больше и больше осознавали, что мы — неотъемлемая часть этой Парамчайтаньи, и чтобы мы могли чувствовать это, мы могли использовать эту Силу, мы могли решать наши задачи.

Если вы почувствовали таким образом сегодня, Я думаю, что большая работа была уже проведена, и да благословит вас за это Бог.

Итак, когда вы проводите эту пуджу, пожалуйста, помните, что вы поклоняетесь Мне, как Парамчайтанье, и таким образом, вы должны думать, что вы имеете дело с самой реальностью.

С этим пониманием вы должны проводить эту пуджу.

Да благословит вас Бог.