Пуджа Махашиваратри. Непривязанность и просвещение ума
Пандхарпур (Индия), 29 февраля 1984
Шри Матаджи по прибытии разговаривает на маратхи с сахаджа йогами, которые Её приветствуют]

Садитесь, пожалуйста.

Ты приехал на автобусе, да? Вы все приехали на автобусе? (Маратхи) А Уоррен? Он прибыл?

Сахаджа йог: Уоррен не пришел... еще пять минут...

Шри Матаджи: Гэвин?

(Какие то йоги отвечают: «Еще пять минут...»)

Хорошо, хорошо.
Для вас это была слишком долгая прогулка?

Йог: Мы приехали на автобусе, Шри Матаджи.

Шри Матаджи: А, на этом автобусе. Некоторые шли по улице.

Йог: Да.

Шри Матаджи: Вы садили их в автобусы?
(Что это такое?) ... Некоторые шли пешком...

Йог: Шри Матаджи, они были всего в двух минутах ходьбы от дороги.

Шри Матаджи: О, я понимаю. Я хотела послать... Уоррен? Видите ли, они должны были прийти первыми, индийцы должны были прийти раньше всех, чтобы все организовать. Вот почему они прибыли.

Уоррен: Да.

Шри Матаджи: Тогда вам не нужно было идти пешком, мы могли бы дождаться автобуса.

Уоррен: Я просто хотел прийти вовремя, Мать.

Шри Матаджи: О, я понимаю. Все в порядке.

Уоррен: Все в порядке... они придут.

Шри Матаджи: Как?

Уоррен: Они придут.

Шри Матаджи: Они думали, что вы все приедете... (Неразборчиво из-за плохого качества звука).

Уоррен: Нет, видите ли, г-н Прадхан дал мне очень строгие инструкции, он сказал, что Матаджи ни при каких обстоятельствах не позволит индийцам приезжать на автобусе. (Не слышно отчетливо).

Шри Матаджи: Кто?

Уоррен: Арун Прадхан сказал: «Ни при каких обстоятельствах, без Вашего разрешения; Кроме того, автобус был полон, поэтому я подумал, что было бы практичнее добраться туда пешком, вот и все.

Шри Матаджи: А, но вы видите, эти люди должны были прийти, чтобы всё организовать. Да, они должны были прийти раньше. Мы собирались все это организовать.

Уоррен: Да, в этом вся суть. Я так и сказал: «Так пойдем пешком»; вот почему я это сказал. Там было много людей.

Шри Матаджи: Им пришлось всё привезти сюда и сделать это, понимаете.

Уоррен: Но это было просто... Я имел в виду...

Шри Матаджи: Аруна Прадхана здесь нет?

Уоррен: Видите ли, он был со мной очень строг. Он сказал, что ни при каких обстоятельствах индийцы не должны путешествовать без специального разрешения Шри Матаджи, поэтому...

Шри Матаджи: Знаете, потому что сейчас Я ему скажу... (неразборчиво).

Уоррен: Видите ли... я был...

Шри Матаджи: Хорошо, вы пришли пешком, а потом пришли они.

(Маратхи)

(Музыка. Шри Матаджи входит в медитацию)

(Маратхи)

(Шри Матаджи продолжает медитировать несколько минут)

  Они прибыли? (Маратхи)

(Разговор на маратхи) Отношений нет, есть проблемы в общении. (Маратхи)

Все  уже пришли сюда, да?
Уоррен?

Уоррен: Думаю, да, Мать, да.

Шри Матаджи: Вы все здесь?

Йог: Да, Шри Матаджи.

Шри Матаджи: Видите ли, он говорит, что говорил вам в Бомбее, что никому нельзя позволять перегружать эту вещь (возможно, транспортное средство? - Ред.) (Шри Матаджи смеется); дело не там, а здесь, как могли все эти дамы...

Уоррен: Нет-нет, все в порядке, поэтому мы и пошли.

Шри Матаджи: Нет, но это заняло много времени, и они не смогли собрать все...

Уоррен: Автобусы только теперь вернулись, вот в чем дело.

Шри Матаджи: Как?

Уоррен: Автобус только что проехал мимо нас по пути сюда. Мы опоздали бы, поэтому и пошли пешком.

Шри Матаджи: А, хорошо.

Уоррен: Мы просто хотели прийти вовремя.

Шри Матаджи: (говорит на маратхи, затем говорит кому-то рядом по-английски:) Чего вы хотите? Что это такое?

  Йог: Шри Матаджи, это пепел Хавана от пуджи Рахури.

Шри Матаджи: Хорошо. Отдайте это ему.

Итак, теперь мы все здесь, хорошо. Это место выбрали
поскольку говорят, что здесь много ужасных людей.
У нас до сих пор есть их проблемы. Нужно понимать, что это – современное время,
и в это время существует множество сложностей. Все ли пришли? Сначала Я буду говорить по-английски, затем на марати. Поскольку они иначе не поймут, это будет неправильно. В это современное время место, которое считается святым, становится самым нечестивым. Всё перевернуто с ног на голову в наши дни. И когда мы пытаемся установить что-то очень фундаментальное, то это как маленький росток, который должен прорасти из-под камней.

Он должен бороться со многими препятствиями. Поэтому нам надо сохранять свой мозг нетронутым,
и быть благоразумными во всём, и пытаться увидеть, чего мы можем достичь с помощью терпения и понимания. Это очень важно.

 Сегодня, Я думаю, очень важный день для всех нас, потому что это место – место Вираты, Шри Витхалы. Это место, где Шри Витхала явился преданному сыну (Пундалику),
и когда он попросил Его:«Встань на этот каменный монолит», — Он встал туда. И, говорят, Он стоял там, ожидая.

Некоторые люди говорят, что статуя, которую мы видим, вышла из Матери-Земли на этот песок,
и что Пундарикакш сообщил об этом:«Это Те, кто пришел увидеть меня и моих родителей; но я был занят с ними (с родителями), поэтому Они (Шри Виттхала и его супруга Шри Рукмини) стоят на том  камне, который я положил для Них». Теперь вся история должна быть воспринята очень разумным образом, с заложенным в ней здравым смыслом. Что Бог, в сущности, способен на все виды чудес. Мы, созданные Богом, делаем некоторые вещи, которые выглядят чудесными. Скажем, если взять ситуацию в этом мире столетней давности, то можно сказать, что сегодня мы видим много того, что могло бы считаться чудесным..."

Сто лет назад никто бы и не подумал, что можно иметь все эти удобства здесь, в таких отдаленных местах. Но все эти чудеса исходят из силы Бога. А мы являемся творцами лишь капли, самой малости этого чуда. Все чудеса Бога невозможно объяснить и не следует объяснять. Они выше нашего понимания, но заставляют людей ощущать присутствие Бога. Бог может сделать что угодно.

Он может двигаться во всех трёх измерениях, а также в четвёртом измерении. Он может делать всё, что Ему нравится. Это то, что вы уже видели в своей повседневной жизни, сколько чудес случается со всеми вами. И вы не можете понять, как это работает. Это происходит даже с вещами, которые не одушевлены, и люди поражаются тому, как это всё случается. Поэтому теперь, увидев всё это сами, мы должны поверить, что Он – Бог и Он может делать всё, что Он пожелает. А мы – ничто. Мы – ничто.

Не должно быть никакой рациональности в понимании чудес Божьих. «Как это может быть? Как это могло произойти?» Вы не можете объяснить. Только когда вы достигнете такого состояния, в котором вы верите благодаря своему опыту, что Бог всемогущ. Это очень сложно. Эта идея очень сложна,
потому что мы ограниченные люди, у нас ограниченные возможности, мы не можем понять, как Бог может быть всемогущим, потому что у нас нет такой способности.

Итак, этот Бог, который является нашим Создателем, нашим Хранителем, Тот, Кто хотел Он может делать с вами всё, что пожелает.

Он может создать другой мир, Он может уничтожить этот мир. Ему достаточно только пожелать.
Идея приехать в Пандхарпур для пуджи Шиве заключалась в следующем: Шива представляет Дух,
а Дух живёт во всех вас, в ваших сердцах. Место Садашивы находится на вершине вашей головы,
но отражается Он в вашем сердце. А ваш мозг – это Витхала. Поэтому привести Дух в ваш мозг означает просветление вашего мозга. Просветление вашего мозга означает, что ограниченные возможности вашего мозга должны стать неограниченными, способными осознавать Бога.

Я буду использовать не слово «понимать», а «осознать» Бога – насколько Он могущественен, как Он чудесен, насколько Он велик. Также мозг человека может создавать – конечно, из мёртвого; но когда Дух входит в мозг, тогда вы создаёте живое, живую работу Кундалини. Даже мёртвое начинает вести себя как живое, потому что вы дотрагиваетесь до Духа в мёртвом. Как у ядра внутри каждого атома или молекулы есть Дух этой молекулы. А если вы становитесь своим Духом... Мы можем сказать, что мозг молекулы или атома напоминает ядро, тело ядра. Но управляет ядром Дух, который находится внутри ядра. И у вас есть внимание, или тело – всё тело атома; затем ядро, а внутри ядра – Дух.

Точно так же у нас есть это тело, внимание тела. И затем у нас есть... у нас есть ядро – это мозг. И Дух в сердце. Таким образом, управляется мозг через Дух. Каким образом? Вокруг сердца есть семь аур, их можно умножить на любое число, семь, возведённое в 1600-ю степень, это они наблюдают за семью чакрами, возведённые в 160-ю степень, – извините, в 16 000-ю степень. И Дух наблюдает через эту ауру; наблюдает (Я снова повторяю «наблюдает») через эту ауру.

Вы можете сесть? Вы не могли бы сесть? Я думаю, так будет лучше. Не нужно беспокоиться, раз вы установили его. Эта аура наблюдает за поведением ваших семи центров в вашем мозгу. Наблюдает также за всеми нервами, которые работают в мозгу. Наблюдает, повторюсь. Но когда вы приводите Дух в свой мозг, то вы делаете два шага вперёд, потому что когда ваша Кундалини поднимается, Она касается Садашивы, а Садашива информирует Дух. В том смысле, что Он отражается в Духе.

Итак, это первое состояние, в котором наблюдающие ауры начинают связываться через ваши разные чакры в мозге и объединять его. Но когда вы приводите свой Дух в свой мозг (это второе состояние), тогда вы действительно становитесь самореализованными в полной мере, в полной мере, потому что тогда ваше Я, то есть Дух, становится вашим мозгом.

Это очень динамичная деятельность, она открывает пятое измерение в человеке. Во-первых, когда вы становитесь реализованными, коллективно сознающими и начинаете поднимать Кундалини, вы переходите в четвёртое измерение. Но когда ваш Дух входит в ваш мозг, то вы становитесь пятым измерением – то есть вы становитесь исполнителем.

Наш мозг, например, говорит:«Хорошо, подними эту вещь». И вы касаетесь её рукой, вы поднимаете её. Вы исполнитель. Но когда мозг становится Духом, то Дух является исполнителем, а когда Дух – исполнитель, тогда вы становитесь полностью Шивой – самореализованным. В этом состоянии, если вы разозлитесь, вы не привязаны. Вы не привязаны ни к чему. Если у вас есть что-то, вы не привязаны. Вы не можете привязаться, потому что Дух – это непривязанность, полная непривязанность. Вы не беспокоитесь ни о каких привязанностях. Вы не привязаны ни на секунду. Теперь Я бы сказала, чтобы понять непривязанность Духа, мы должны изучить самих себя очень хорошо, ясно:«Как мы привязываемся?»

Мы привязываемся, во-первых, нашим мозгом, главным образом нашим мозгом, потому что там находятся все наши условности, а также всё наше эго. Таким образом, все эмоциональные привязанности осуществляются через наш мозг, а также все наши эгоистические привязанности.

Вот почему говорят, что после Реализации нужно пытаться практиковать Шива Таттву, практикуя непривязанность. Пожалуйста, дайте Мне шаль. Из-за Шри Шивы так холодно.

Теперь как практиковать эту непривязанность? Все вы немного понимаете английский, не так ли? Поскольку мы привязаны к чему-то, конечно, через наш мозг, но через наше внимание мы стараемся делать то, что мы называем Читта Ниродх, контролировать своё внимание – куда оно уходит.

В практике Сахаджа Йоги, если вы должны подняться выше, вы должны улучшать свой собственный инструмент, а не чужой. Это нужно однозначно понимать. И вы просто наблюдаете за своим вниманием – куда оно уходит. Наблюдайте за собой. Как только вы начнёте наблюдать за собой, за своим вниманием, вы станете более едиными со своим Духом. Потому что если вам нужно следить за своим вниманием, вы должны быть вашим Духом, иначе как вы будете следить за ним? Итак, теперь посмотрите, куда ваше внимание уходит?

Во-первых, это привязанность, во всех грубых смыслах, к своему телу. Мы видим Шиву – у Него нет привязанности к Своему телу. Он спит где угодно. Он идет на кладбище и спит там, потому что Он не привязан. Он никогда не может быть захвачен никакими бхутами или кем-то ещё, ничего подобного. Он не привязан. За непривязанностью необходимо наблюдать и замечать через ваши собственные привязанности. И когда вы реализованные души, вы ещё не Дух, он не пришёл в ваш мозг, конечно, но всё же вы реализованные души. И вы можете, по крайней мере, следить за своим вниманием, это вы можете.

Вы можете очень внимательно следить за своим вниманием, видя, куда ваше внимание уходит. И затем вы можете это делать, контролируя своё внимание. Это очень просто: чтобы управлять своим вниманием, вам нужно просто переносить своё внимание с одного объекта на другой. Постарайтесь изменить свои приоритеты. Всё это нужно сделать сейчас, после Реализации, – полная непривязанность. Так, тело требует комфорта – постарайтесь создать ему небольшой дискомфорт. Попытайтесь. То, что вы считаете комфортным, попробуйте сделать немного некомфортным. Вот почему люди уходили в Гималаи.

Понимаете, даже приезд сюда создавал нам много проблем. Но отправиться в Гималаи – вы можете себе представить. Поэтому после Реализации они обычно отправлялись в Гималаи:«Хорошо, пройди-ка всё это; посмотрим, как ты, моё тело, поведёшь себя». Итак, то, что вы называете аспектом аскезы, отчасти начинается сейчас. Это епитимья, которую вы можете совершить очень легко, потому что теперь вы реализованные души. С удовольствием, понемногу попробуйте заставить это тело...

Для Шивы неважно, находится ли Он на кладбище, или у Себя на Кайлаше, или где угодно. Где ваше внимание, понимаете? Это ваше человеческое внимание безнадежно плохое. Очень запутанная глупость.

«Мы сделали это потому, что...» – таково объяснение. Или другие должны объясниться. Никаких объяснений не требуется: ни давать, ни принимать, ни просить – никаких объяснений. Жить без объяснений – это лучший путь. На простом языке хинди говорят:«Jaise rakhahu taise hi rahu». «Куда бы вы меня ни отправили, я останусь в этом состоянии и буду наслаждаться».

Далее в этом стихотворении Кабир говорит: «Если вы заставите меня поехать на слоне (это королевский транспорт), – Я поеду. Если вы заставляете меня идти пешком, я пойду пешком». «Jaise rakhahu taise hi rahu». Так что никакой реакции на это, никакой реакции. Во-первых, никаких оправданий, никакой реакции.

Но это первое, что искали люди на стадии животных. Не держите внимание на еде. Есть у вас соль или нет, есть ли у вас то или это – не обращайте внимания на пищу. Собственно, вы не должны помнить, что вы ели сегодня утром. Но мы думаем о том, что мы будем есть завтра. Мы потребляем пищу не для того, чтобы функционировало это тело, но для своего рода больших вкусовых наслаждений.

Однажды вы поймете, что это удовольствие – признак грубого внимания. Любое удовольствие – это очень грубое чувственное ощущение. Очень грубое. Но когда я говорю: «Никаких удовольствий», –
это не означает, что вы должны стать серьёзными людьми или вести себя так, будто в вашей семье кто-то умер. Но вы должны быть как Шива. Такими непривязанными.

Он поехал жениться верхом на быке, который двигался очень быстро. Он сидел на быке с двумя ногами вот так, видите, и бык бежит быстро, и Он держит быка ногами вот так. И Он едет на Свою Свадьбу. И с Ним – люди с одним глазом, без носов, всевозможные странные люди едут с Ним.
И Его Жена была очень смущена тем, какие бессмысленные вещи люди говорят о Шиве. Он не беспокоится о своей репутации. Но это не значит, что вы становитесь хиппи.

Видите ли, проблема заключается в следующем:как только вы начнёте так думать, вы становитесь хиппи. Многие считают, что если вы пытаетесь вести себя как Шива, вы становитесь Шивой. Многие верят, что, если вы употребляете ганджу, вы становитесь Шивой, потому что Шива принимал ганджу.
Он потреблял всё это для того, чтобы очистить этот мир. Какое для Него имеет значение, ганджа это или что-то ещё? Дайте Ему что угодно – Он никогда не пьянеет, без сомнения. Он поглощает всё это. Иногда люди думают, что если они живут как Шива, с Его непривязанностью к вещам, меньше всего беспокоясь о Своем внешнем виде...

Какой внешний вид нужен Шиве? Любой вид подчёркивает Его красоту. Ему ничего не нужно делать.
Так что привязанность к чему-либо – уродство. Уродливость, бессмыслица. Но можно одеваться любым образом, как вам нравится, или даже одеваться в самую простую одежду, вы будете выглядеть самым великолепным человеком. Но это не означает:«Хорошо, в таком случае давайте ходить, завернувшись в простынь».

Красота, которая развилась внутри вас через Дух, даёт вам такую силу, что вы можете носить всё, что вам нравится. Это не имеет никакого значения для вашей красоты, ваша красота с вами всё время. Но достигли ли вы этого состояния? И это состояние достигается только тогда, когда ваш Дух входит в ваш мозг.

С эго-ориентированными людьми сложнее, и поэтому они не могут наслаждаться вещами. Под любым предлогом они падают. И Дух, который является источником радости, просто не приходит, не появляется. Радость – это красота. Сама радость – это красота. Но это состояние, которого нужно достичь. Привязанности приходят по-разному. Если вы понемногу продолжаете, тогда у вас будут привязанности к семье: «Что будет с моим ребёнком? Что случится с моим мужем? Что будет с моей матерью, моей женой?» – самая разная бессмыслица.

Кто ваш отец и кто ваша мать? Кто ваш муж и кто ваша жена? Шива не знает всего этого. Для него Он и Его Сила неразделимы. Поэтому Он выступает как единая личность. Нет никакой двойственности.
Когда есть двойственность, тогда только вы говорите:«Моя жена». Вы продолжаете говорить:«Мой нос, мои уши, мои руки, мой, мой, мой, мой...» — чем дальше, тем больше.

Пока вы говорите «моё», есть какая-то двойственность. Но когда Я говорю:«Я – нос», – тогда нет двойственности. Шива – Шакти, Шакти – Шива. Никакой двойственности. Но мы постоянно живём в нашей двойственности, и из-за этого существует привязанность.

Если нет двойственности, то что такое привязанность, понимаете? Если вы свет и вы лампа, то где двойственность? Если вы луна и вы лунный свет, тогда где двойственность? Если вы солнце и вы солнечный свет, вы слово и вы значение, то где двойственность?

Но когда есть это разделение, то существует двойственность, и из-за этого разделения вы испытываете привязанность. Потому что если вы являетесь этим, то как вы можете быть привязаны?
Вы понимаете? Потому что есть разница и дистанция между «вами» и «вашим», вот почему вы привязываетесь. Но это Я, а кто же другой? Вся эта Вселенная – это Я, кто же он, другой? Всё есть Я, кто же тогда другой? Но это не идея мозга или эго.

Садись, сядь. Я спрошу, если что-то понадобится. Это беспокоит других. Сядьте. Мы говорим на очень важную тему. Сейчас Мне ничего не нужно. Даже если Я буду сидеть девять часов, Мне ничего не потребуется. Пожалуйста, сидите, не беспокоясь. Не нужно никого беспокоить. Садитесь, пожалуйста.

Так кто же этот другой? Никто! Это возможно только тогда, когда ваш Дух приходит в ваш мозг
и вы становитесь неотъемлемой частью самой Вираты. Как Я уже говорила, Вирата – это мозг.
Тогда всё, что вы делаете, когда проявляете свой гнев, когда проявляете свою привязанность,
когда проявляете своё сострадание, что угодно, – это выражение Духа, потому что мозг утратил свою идентичность. Так называемый ограниченный мозг стал неограниченным Духом.

Я не знаю, Я действительно не знаю, с чем это сравнить. Но что мы можем сделать, так это понять, что если капнуть краской в океан, то океан не становится цветным, это невозможно. Но попытайтесь понять: если капля попадает в океан, этот цвет полностью теряет свою идентичность. Подумайте иначе: eсли океан окрашен и выливается в атмосферу, или на любую часть, любую, любую маленькую частичку, или на любое место, на любой атом, то всё становится красочным.

Так и Дух подобен океану, который имеет Свет внутри. И когда этот океан вливается в маленькую чашку нашего мозга, чашка теряет свою идентичность и всё становится духовным. Всё. Вы можете сделать всё духовным, всё. Прикоснитесь к чему угодно – оно станет духовным: этот песок станет духовным, земля станет духовной, атмосфера станет духовной, небесные тела станут духовными –
всё станет духовным.

Таким является океан, который есть Дух, в то время как ваш мозг ограничен. Итак, должна быть достигнута непривязанность к вашему ограниченному мозгу. Все ограничения мозга должны быть сломаны, так чтобы когда этот океан наполнял этот мозг, он ломал эту маленькую чашку, и каждая частичка этой чашки становилась красочной.

Вся атмосфера, всё, что бы вы ни обнаружили, должно быть красочным. Цвет Духа – это Свет Духа,
и этот Свет Духа действует, работает, думает, координирует, делает всё. Вот почему сегодня Я решила принести Таттву Шивы в мозг.

Первый шаг – направить мозг к Таттве Шивы, сказав ему:«Посмотрите-ка, куда вы идёте, мистер Мозг?» Вы обращаете внимание на это, вы обращаете внимание на то, вовлекаетесь – теперь отделитесь, станьте этим мозгом сами. Только мозгом. Отделитесь, отделитесь. И затем возьмите этот непривязанный мозг, полностью заполненный цветом Духа. Это произойдёт автоматически. Пока же у вас будут эти ограничения вашего внимания, этого не произойдет. Поэтому нужно по-настоящему, сознательно совершить эту тапасью. Каждому индивидуально. Я с вами, так что вам не нужна для этого никакая пуджа.

Но это состояние должно быть достигнуто, а для его достижения вам понадобится пуджа. Надеюсь, многие из вас станут Таттвой Шивы при Моей жизни. Но не думайте, что Я прошу вас страдать.
В этом восхождении нет страданий, если вы понимаете, что это полное радости состояние, это время, когда вы становитесь Ниранандой. Так называется радость в Сахасраре. Имя радости – Нирананда, и вы знаете, что имя вашей Матери – Нира.

Итак, вы становитесь Ниранандой. И сегодняшнее поклонение Шиве имеет особое значение. Надеюсь, что всё, что мы делаем на внешнем, грубом плане, произойдёт также и на более тонком плане. Я пытаюсь подтолкнуть ваш Дух в ваш мозг, но Я нахожу это довольно трудным иногда,
потому что ваше внимание по-прежнему вовлечено. Постарайтесь отделить себя. Гнев, похоть, жадность – всё попытайтесь уменьшить.

Как в еде. Я сказала сегодня Уоррену:«Попроси их есть меньше, а не как едят обжоры». Понимаете, время от времени – в день большого банкета или по другому поводу – вы едите больше, но вы не можете есть так каждый раз. Это не признак сахаджа-йога. Попытайтесь контролировать. Попытайтесь контролировать свою речь. Выражаете ли вы гнев в своей речи, или выражаете своё сострадание, или вы искусственно сострадательны – старайтесь контролировать. Я знаю, некоторые из вас могут сделать немного. Всё в порядке. Я постараюсь рассказать вам много раз. Я постараюсь вам помочь. Но большинство из вас могут это сделать, и вы должны попробовать.

Итак, на более глубоком уровне с сегодняшнего дня мы начинаем нашу Сахаджа Йогу, чего некоторые из вас могут не достичь. Но большинство из вас должны стараться идти глубже.
Каждый. Для этого вам не нужны очень хорошо образованные или имеющие положение люди. Нет, совсем нет. Но нужны те, кто медитируют, посвящают себя, идут глубже, потому что они похожи на первые корни, которые должны достичь для других большей глубины, чтобы другие могли следовать.

Теперь на сегодняшней пудже у нас будет очень короткая Ганеша Атхарва Ширша. Просто не нужно омывать Мои стопы или делать что-то ещё, но читайте Атхарву Ширшу, и вы можете положить...
То есть во время пуджи Шиве нет необходимости омывать Мои стопы, так как Он уже чист.
Шива всё время чистый, незапятнанный, безупречный. Так что зачем вы собираетесь омывать Непорочного?

Можно сказать:«Мать, когда мы омываем Ваши стопы, мы получаем Ваши вибрации в воде».
Но при такой непривязанности нет необходимости омывать, в состоянии, где вы становитесь полностью омыты, полностью очищены.

Затем у нас будет Деви Пуджа, потому что нужно поклониться Гаури, которая является Девой.
Поэтому мы произнесем 108 имен Пресвятой Девы, затем мы проведём Пуджу Шиве. Извините, Я не могу вам рассказать в одной короткой лекции всё об этом, но непривязанность должна начать проявлять себя в вашей Реализации. Непривязанность.

Что такое отдача на милость? Ничего. Потому что, когда вы не привязаны, вы отдаетесь на милость автоматически. Когда вы держитесь за другие вещи, вы не отдались, вот и всё. Что такое отдача на милость Мне? Я такая непривязанная личность, Я не понимаю всего этого. Имею в виду, что Я должна получить от вас? Я так не привязана. Ничего.

Поэтому сегодня Я надеюсь, что мы все помолимся об этом:«О Господи, дай нам силы
и тот источник притяжения, благодаря которому мы оставим все остальные притяжения к другим удовольствиям, к радостям эго, ко всему, о чём мы думаем, и окунемся в форму чистой радости Таттвы Шивы. Полностью».

Надеюсь, Я смогла объяснить вам, почему сегодня Я здесь и почему сегодня очень большой день.
Все, кто находятся здесь, особенно удачливые люди, которые должны думать, что Бог был добр к вам,
что Он выбрал вас сегодня, чтобы вы были здесь и выслушали это. И затем, как только вы станете непривязанными, вы начнете ощущать себя ответственными. Абхьюукта – ответственный.
Но ответственность – не проявление эго, а ответственность, которая осуществляется сама по себе,
которая выражается сама по себе, проявляется сама по себе. Да благословит вас Бог!

Прим.пер.:

Эта пуджа Шри Махашиааратри ,1984 проводится в месте,называемом Пандхарпур, расположенном  на берегу Чандрабхаги.

Здесь Шри Кришна как Божество правой Вишуддхи чакры в Вирате, в Его форме
Витхо́ба  Виттха́ла Пандура́нга в полном молчании (мауна) ожидает, стоя на камненном монолите, положенном его преданным бхактом Кундаликом/Пундаликом/Пундариком.

Легенды о Пундалике из Сканда-пураны (1.34–67).

Аскет Пундалик был подвижником Бога Шри Вишну и предан своим родителям. Однажды Шри Гопала-Кришна (форма Шри Вишну) пришёл из Говардхана в качестве пастуха, в сопровождении своих стад коров, чтобы встретиться с Пундаликой. Шри Кришна был в форме дигамбара, с макара-кундалой, знаком шриватса, головным убором из павлиньих перьев и упирающимися в бёдра руками. Пундалика попросил Шри Кришну остаться в этой форме на берегу реки Чандрабхага. Он считал, что присутствие Шри Кришны сделает это место тиртхой (святым местом возле водоема) и кшетрой (святым местом возле храма). Это место - Пандхарпур.

Второе описание рассказывает о Виттхобе, явившемся Пундалику в образе пятилетнего Бала-Кришны. Эта версия встречается в рукописях Пуран, Прахлады Махараджа и святых поэтов, особенно Тукарама.

Ещё одна легенда о Пундалике появляется в Шридхаре и в Падма-пуране. Пундалик, брахман, безумно влюбленный в свою жену, в результате пренебрег своими престарелыми родителями. Позже, встретив мудреца Куккуту, Пундалик претерпел трансформацию и посвятил жизнь служению своим престарелым отцу и матери. Между тем, Шри  Кришна пришёл в лес Дандивана, недалеко от дома Пундалика, в поисках своей разгневанной жены Рукмини, которая Его бросила. После некоторых уговоров Рукмини успокоилась. Затем Шри Кришна и Шри Рукмини посетили Пундалика и обнаружили, что Пундалик помогает своим родителям - массирует их стопы пока они спят. Пундалик опустил на землю камень, Шри Кришна встал на него и так ждал Пундалика. Завершив своё служение, Пундалик попросил, чтобы его Господь в форме Виттхобы, ожидающий его на камне, остался там с Рукмини в Её форме Шри Ракхумаи и благословил своих преданных.

Так из песка появилась статуя Шри Кришны в форме Виттхобы, ожидающего на камне своего преданного. Пундалик затем сам перенес эту статую в храм. Он был  мастером Кундалини-йоги, люди называли его «Кундалик».

Шри  Виттал Пандхарпура также представляет символ энергии Кундалини, которая присутствует в крестцовой кости каждого человека.

В Бхагавадгите говорится, что камень, на котором стоит Шри Виттал, — это  Муладхара-чакра. Обе руки, как луки, представляют Ида и Пинга нади, которые пересекаются в центральном канале Сушумны или Брахма-нади. Тело Его представляет собой Пурушу, что означает Шри Вишну или Бога Кришну, а тилака - отметина на лбу представляет собой Агния-чакру, третий глаз, являющуюся тонким энергетическим центром.

Многие цари и аристократы стали преданными Пундалика, они построили знаменитый храм Виттал в Пандхарапуре, куда Пундалик лично перенес эту статую.
__________
Нирмала Видья Амрута! | https://www.amruta.org/1989/08/14/shri-krishna-puja-saffron-walden-1989/?highlight=Pundalik

"Шри Кришна Пуджа: Им придется возвращаться снова и снова
14 августа 1989 г.

Начало цитаты.
"...это также важно, потому что говорят, что был Пундаликакш, мальчик, который служил своим родителям. А его родители спали, он массировал их ноги, когда Виттала и Его Шакти Рукмини появились в двери. Но он сказал: «Теперь молчите. Мои родители спят, так что оставайтесь там!».  Рядом с ним оказался один кирпич, который он бросил на земь и попросил Их: «Оставайтесь на нем». И так Они молчали, Они молчали, потому что его родители спали. Вот в чем дело. С правой стороны, если громко говорить, если вы говорите громко, если вы говорите слишком много, если вы запугиваете людей своими разговорами, вы блокируете правую Вишуддхи. Поэтому для этого лучше всего немного отдохнуть и дать отдых правой Вишуддхи, прекратив говорить. Говорят, "храни  мауна"-храни молчание,не разговаривай. Если вы какое-то время не разговариваете, вы увидите, что ваша Вишуддхи улучшится, ваши проблемы исчезнут."