23 Μαΐου 1989
Interview
Athens, Stamatis Boudouris house (Greece)
Ραδιοφωνική συνέντευξη, Η Εσωτερική Θρησκεία

Αθήνα, Σπίτι Σταμάτη Μπουντούρη, Ελλάδα ( 23/05/1989)

Ξεκινάει στο 1:08

Σρι Μάτατζι: Γιατί κάνει πολύ ζέστη και μέσα το σπίτι είναι πολύ μικρό. Ελπίζω να πάει καλά. Βλέπετε, δεν περίμενα τόσο πολύ κόσμο να μπει μέσα. Έτσι νομίζω, δεν πειράζει, θα δούμε σχετικά με αυτό. Σήμερα όμως έγινε τόσο κρύο το δωμάτιο ,στ’ αλήθεια πάγωσα.

Σαχάτζα Γιόγκι: Εμείς Σρι Μάτατζι, καθίσαμε όλη μέρα στον ήλιο και δεν αισθανόμαστε ζέστη ή κάτι. Ήταν πολύ ωραία.

Σρι Μάτατζι: Ο Dnyaneswar έχει γράψει για εσάς. Σας ονομάζει: "Maartanda deta pahina". Surya είναι ο ήλιος, χωρίς καθόλου ζέστη εσωτερικά. Περιέγραψε τους Σαχάτζα Γιόγκις: "Maartanda deta pahina". Είναι σαν τον ήλιο αλλά δεν υπάρχει ζέστη μέσα τους. "Andremadji a lajjene". Είναι σαν τη Σελήνη αλλά δεν έχουν στίγματα πάνω τους. "Lajjene" είναι το στίγμα, θεωρείται κάτι για το οποίο ντρέπεσαι. Έτσι, χωρίς κανένα στίγμα που να τους προκαλεί ντροπή. Είναι η περιγραφή του Dnyaneswar για τους Σαχάτζα Γιόγκις. Υπέροχη περιγραφή!

Αν – άφησέ τη, θέλει να έρθει σ’ εμένα. Μην την τραβάς τώρα. Γιατί θέλεις να την τραβήξεις; Είναι εντάξει. Έλα εδώ! Έλα εδώ, έλα εδώ! Αισθάνεται προσβεβλημένη τώρα. Έλα, έλα. Εντάξει. Τώρα, θα φας στραγάλια; Έλα εδώ, έλα! Πάρε λίγα στραγάλια. Έλα! Εντάξει, έλα. Έλα μαζί της, αλλιώς δεν θα έρθει. Πλησίασε. Έλα, έλα κοντά. Γεια σου, τι θα ήθελες να φας; Σου αρέσει αυτό; Ωραία. Κάτσε τώρα. Κάτσε κάτω. Αυτό είναι γλυκό. Πολύ γλυκιά! Είσαι πολύ γλυκό κορίτσι! Και πώς σε λένε; Εντάξει, φάε αυτό πρώτα.

Τσάι είναι αυτό;

Σαχάτζα Γιογκίνι: Είναι ένα ειδικό ελληνικό ποτό, ονομάζεται «καλωσόρισμα».

Σρι Μάτατζι: Τι είναι;

Σαχάτζα Γιογκίνι: Ένα ποτό καλωσορίσματος. «Καλωσόρισμα» αναμεμιγμένο με νερό.

Σρι Μάτατζι: Πικρό

Σαχάτζα Γιογκίνι: Ναι

Σρι Μάτατζι: Ωραίο

Τρώγεται αυτό; Τρώγεται αυτό;

Τόσα πολλά θαύματα, ατελείωτα.

Guido: Έχουμε εκείνον το δημοσιογράφο από το εθνικό ραδιόφωνο εδώ. Θα ήθελαν να πάρουν μία συνέντευξη αν συμφωνείτε. Μόλις έφτασαν.

Σρι Μάτατζι: Είναι εδώ;

Guido: Μάλιστα.

Σρι Μάτατζι: Εντάξει, εντάξει.

Όλα εντάξει;

Guido: Γιατί είπαμε ότι θέλουμε να κάνουμε αυτήν την ανακοίνωση τώρα για τη Σαχάτζα γιόγκα και είχαμε αυτή τη συνάντηση.

Σρι Μάτατζι: Δώστε του μία καρέκλα, έχετε;

Γεια σας

Καθίστε παρακαλώ

Σρι Μάτατζι: Θα μεταφράσεις. Ωραία. Λυπάμαι που δεν γνωρίζω την ελληνική γλώσσα.

Δημοσιογράφος: Πάντως αν υπάρχει κάποιος που μπορεί να κάνει την ερμηνεία από τα Αγγλικά εμείς δεν έχουμε πρόβλημα. Και από τα Ινδικά ακόμα.

Σρι Μάτατζι: Εντάξει..

Δημοσιογράφος: Δύο ερωτήσεις εγώ θα κάνω. Τώρα αν θέλει κάτι να συμπληρώσει, μόνο που θέλω να είναι περιεκτική γιατί δεν έχουμε πολύ χρόνο.

Σρι Μάτατζι: Όχι, καλύτερα ζήτησέ του να κάνει τις ερωτήσεις, είναι το καλύτερο. Γνωρίζει για τη Σαχάτζα Γιόγκα;

Δημοσιογράφος: Ενημερώθηκα σήμερα από ένα σημείωμα που πήρα.

Σρι Μάτατζι: Εντάξει. Έτσι, αν μου κάνετε ερωτήσεις και θα σας απαντήσω, ακόμα και περίπλοκες ερωτήσεις μπορείτε να κάνετε.

Δημοσιογράφος: Σαχάτζα Γιόγκα. Τι είναι το σύστημα Σαχάτζα Γιόγκα, που σημαίνει αυθόρμητη ένωση της ατομικής συνείδησης με τη συλλογική συνείδηση, δηλαδή Σαχάτζα Γιόγκα σημαίνει ένωση του ατόμου με το όλο. Από αυτή την ένωση λέει η Σρι Μάτατζι Νίρμαλα Ντέβι, πηγάζει μια σχέση αρμονίας με όλη τη δημιουργία του κόσμου αλλά, είναι και η γνώση του εαυτού μας όπως πραγματικά είναι. Για την αυθόρμητη ενεργοποίηση της εσωτερικής αρμονίας και γνώσης, μίλησε στις εφτά το απόγευμα η κυρία Σρι Μάτατζι Νίρμαλα Ντέβι, σύζυγος διακεκριμένου Ινδού διπλωμάτη του ΟΗΕ, στην αίθουσα του ξενοδοχείου της Μεγάλης Βρετανίας, όπου θα μιλήσει και αύριο την ίδια ώρα και πάλι για το Σαχάτζα Γιόγκα. Μιλάμε με την εμπνεύστρια του συστήματος αυτού της αυθόρμητης ενεργοποίησης της εσωτερικής αρμονίας και αυτογνωσίας του ανθρώπου, της οποίας οι φίλοι έχουν συστήσει στην Αθήνα την ομάδα Σαχάτζα Γιόγκα Ελλάδος.

Με την επιφανή Ινδή κυρία μας βοηθάει να μιλήσουμε για λίγο ο κύριος Μιχάλης Εγγονόπουλος. Κύριε Εγγονόπουλε σας παρακαλώ να μας βοηθήσετε να τη ρωτήσουμε.

Μπορείτε και κινητοποιείτε μια υψηλή ενέργεια που υπάρχει στο σύμπαν και λέτε ότι αυτή η ενέργεια βρίσκεται σε λανθάνουσα κατάσταση μέσα μας, μέσα στον άνθρωπο. Εσείς που ασφαλώς οδηγηθήκατε προς τον εσώτατο πυρήνα σας, προς το εσώτατο είναι σας, τι είδατε;

Σρι Μάτατζι: Τι βρήκα εγώ ή τι βρίσκει ο καθένας;

Δημοσιογράφος: Το καλύτερο θα ήταν να μας πει τι η ίδια βρήκε.

Σρι Μάτατζι: Όχι, εννοώ τι συμβαίνει στους ανθρώπους.

Δημοσιογράφος: Ένας απλός άνθρωπος μπορεί να μην κατάφερε να δει τι έχει μέσα του ενώ εκείνη ασφαλώς οδηγήθηκε.

Σρι Μάτατζι: Το πρόβλημά μου είναι ότι θα πρέπει να είμαι κάτι, δεν θέλω να μιλάω πολύ για τον εαυτό μου καθώς βλέπετε, όταν ο Χρηστός μίλησε για τον εαυτό του, αυτό που είπε ήταν η αλήθεια, βλέπετε, και όταν είπε ότι ήταν η Αλήθεια και είπε ότι ήταν ο Υιός του Θεού. Αυτό ήταν. Μπορούμε να το αποδείξουμε επίσης. Όμως Τον σταύρωσαν. Έτσι, είναι καλύτερα να μην μιλάω για τον εαυτό Μου τόσο πολύ, για το τι είμαι. Γιατί για να Με καταλάβετε θα πρέπει να γίνετε το πνεύμα. Θα πρέπει να γίνετε η αφυπνισμένη ψυχή, σαν να είσαστε πράγματι γεννημένος δεύτερη φορά.

Παρόλα αυτά μπορώ να σας πω ότι την Πέμπτη 5 Μαΐου 1970, είδα την πρωταρχική Κουνταλίνη να ανοίγει σαν ένα τηλεσκόπιο και να διαπερνάει το Σαχασράρα σας, βλέπετε την είδα, την πρωταρχική.

Δημοσιογράφος: Αυτό τι ακριβώς ήτανε, γιατί δεν της ζητάμε να μιλήσει για τον εαυτό της αλλά να μας εξηγήσει τι είναι αυτή η υψηλή ενέργεια που υπάρχει στο σύμπαν και πού οδηγεί εκείνον, ο οποίος το πετυχαίνει μέσα του;

Σρι Μάτατζι: Βλέπετε, αυτή είναι η πανταχού παρούσα ενέργεια η οποία [πρόβλημα με το μικρόφωνο]. Αυτή λοιπόν η πανταχού παρούσα ενέργεια για την οποία έχουν μιλήσει όλες οι γραφές, η οποία είναι η λεπτή ενέργεια που δεν τη βλέπουμε, δεν την αισθανόμαστε, αλλά επιτελεί όλη τη ζωντανή εργασία. Για παράδειγμα, ένας σπόρος γίνεται ένα δέντρο και κάνει λουλούδια, αλλά μία τριανταφυλλιά θα κάνει μόνο τριαντάφυλλα και μία πορτοκαλιά μόνο πορτοκάλια. Όλη αυτή η επιλογή και όλη αυτή η εργασία, όλη η ζωτική εργασία ακόμα και o παλμός της καρδιάς μας γίνεται από αυτήν την πανταχού παρούσα δύναμη.

Δημοσιογράφος: Έχουμε λοιπόν αυτή τη λεπτή ενέργεια την οποία πετυχαίνουμε και νιώθουμε. Ποιο αποτέλεσμα έχει αυτή η ενέργεια όταν πλέον τη νοιώσουμε και πετύχουμε μία επαφή, αν είναι σωστή η λέξη, επιτύχουμε τον επηρεασμό της μέσα μας, επιτύχουμε την επικοινωνία αυτή με την ενέργεια του σύμπαντος; Ας μας βοηθήσει να δούμε ακριβώς τι πετυχαίνουμε μέσα μας;

Σρι Μάτατζι: Μέσα στα ανθρώπινα όντα βρίσκεται αυτή η ενέργεια που κατοικεί στο ιερό οστό. Είναι σε τρεισήμισι σπείρες και επειδή οι σπείρες ονομάζονται «Kundala»,  στη Σανσκριτική γλώσσα ονομάζεται Κουνταλίνη. Η ενέργεια αυτή είναι τοποθετημένη κοιμώμενη μέσα μας, όμως όταν αφυπνιστεί περνάει μέσα από έξι λεπτά ενεργειακά κέντρα τα οποία είναι υπεύθυνα για τη φυσική, διανοητική, συναισθηματική και πνευματική μας ύπαρξη. Και στα Σανσκριτικά τα ονομάζουν «Κέντρα». Έτσι, στα Σανσκριτικά τα ονομάζουν επίσης «κέντρα».

Δημοσιογράφος: Το κέντρον είναι στο κέντρο! Μας φέρνετε ένα δυο παραδείγματα σε ατομικό ή συλλογικό επίπεδο; Λύθηκαν προβλήματα; Θεραπεύτηκαν ασθένειες; Τι είδους αλλαγή φέρνει το Σαχάτζα Γιόγκα;

Σρι Μάτατζι: Δεν σας είπα λοιπόν τι συμβαίνει. Όταν η ενέργεια αυτή περνάει μέσα από τα έξι κέντρα σας, αυτό που συμβαίνει είναι ότι θρέφει αυτά τα κέντρα. Με τη θρέψη των κέντρων αυτών, καταρχήν οι ασθένειές σας μπορούν να θεραπευτούν. Έπειτα, αν είσαστε διανοητικά αναστατωμένος, μπορείτε να θεραπευτείτε από τις εντάσεις σας, ακόμα και από τη σχιζοφρένεια και παρόμοιες καταστάσεις. Τρίτον η διανοητική σας ικανότητα αυξάνεται. Και τέταρτον, αισθάνεστε απόλυτα γαλήνιοι. Οι περισσότεροι άνθρωποι όμως που λαμβάνουν την αυτογνωσία τους, νοιώθουν για πρώτη φορά τη συλλογική συνείδηση, η οποία περιγράφεται από τον Γιουνγκ και πολλούς ακόμα. Αυτή είναι η πανταχού παρούσα δύναμη, ως δροσερή αύρα στα ακροδάκτυλά τους.

Στην πραγματικότητα, η Αθηνά είναι η Πρωταρχική Μητέρα και την ονομάζουμε Άντι Σάκτι ή Άγιο Πνεύμα και αντικατοπτρίζεται μέσα μας ως η Κουνταλίνη. Και είναι η Πρωταρχική Μητέρα.

Δημοσιογράφος: Με τη διαφορά ότι ο Χριστιανός δεν το νοιώθει ο ίδιος το Άγιον Πνεύμα και γι’ αυτό θα ήθελα να κάνουμε μια διευκρίνιση. Αυτή η ενέργεια όταν εμείς δεν την κινητοποιούμε, λειτουργεί καθόλου μόνη της;

Σρι Μάτατζι: Δεν λειτουργεί και μπορούμε να δούμε ότι δεν είμαστε ολοκληρωμένοι άνθρωποι. Γιατί αν θέλετε με το μυαλό σας να κάνετε κάτι, η καρδιά σας μπορεί να λέει «όχι». Η προσοχή σας θα πει «όχι». Έτσι, δεν υπάρχει ολοκλήρωση. Δεύτερον, όχι μόνο αυτό αλλά, όταν αυτή η ενέργεια δεν είναι αφυπνισμένη μέσα στον άνθρωπο, η θρησκεία, η οποία είναι εσωτερική, δεν είναι αφυπνισμένη μέσα σας.

Έτσι μπορεί να ακολουθείτε οποιαδήποτε θρησκεία, αλλά μπορείτε να κάνετε οποιαδήποτε αμαρτία, όλοι τους είναι ίδιοι.

Δεν είναι ενάρετοι άνθρωποι, δεν είναι ειρηνικοί άνθρωποι. Μιλάνε για αυτή, αλλά δεν υπάρχει τίποτα μέσα, εσωτερικά.

Η θρησκεία, η εσωτερική θρησκεία

Πάρα πολύ ζέστη (κόπηκε το ρεύμα).

Σαχάτζα γιόγκι: Δεν λειτουργεί

Σρι Μάτατζι: Υπερβολική πίεση ενέργειας.