14 октября 1992
Mahakali Puja
Salvador-Bahia (Brazil)
14 октября 1992

Шри Махакали это Святой Дух

Так замечательно находиться в Бразилии, в особенности, в Сальвадоре. Какое-то время назад Я встречала одного господина из Бразилии, он работал в офисе моего мужа, и его жена страдала от черной магии. Она была вылечена от этого недуга. Он сказал Мне: Вы должны поехать в Бразилию, там огромное количество негативности такой как черная магия, Вам нужно найти возможность поехать туда’. У Меня было большое желание приехать сюда и это получилось несколько лет назад. Дуилио был здесь, Я имею в виду, все удалось организовать каким-то образом, сахадж образом, и Я приехала. Проблема этой страны велика - это черная магия, привезенная людьми Африки. Итак, сегодня Я решила, что у нас будет Махакали пуджа. Махакали это энергия левой стороны внутри нас, по сути, Она является Ади Шакти. Только когда Она входит в левый канал Вираты мы можем называть Ее Махакали, и Она является энергией чистого желания Бога.  Она устанавливает самого Шри Ганешу, и затем движется на правую сторону как Махасарасвати, после этого Она входит в центр, где Она представляет Махалакшми. Таким образом Ади Шакти принимает три формы. Махакали является чистотой, потому что Она еще не отделилась, Я имею в виду от Ади Шакти, Она есть энергия Махакали. В самом начале - до создания Вселенной или чего-либо еще, Она создала Шри Ганешу, чтобы распространить в первую очередь не только святость и благоприятность, но также чистоту. Итак, до создания чего-либо, были созданы эти духовные силы, чтобы защитить сотворение, последовавшее затем. Энергии Махакали были специально сотворены наичистейшими, для защиты людей от негативности. Когда какая-либо мысль проникает в наш ум, она выбрасывается на левую сторону этой Махакали.

Сахаджа йог: Выбрасывается?

Шри Матаджи: Движется влево.

Сахаджа йог: Как?

Шри Матаджи: в Подсознание.

Сахаджа йог: Каждая негативная мысль?

Шри Матаджи: Любая мысль, приходящая к нам

Сахаджа йог: Ах, любая.

Шри Матаджи: Сегодня, если сейчас появится мысль, она направится в левый канал (непереводимый участок) и это то, как настоящее становится прошлым и уходит в подсознание. В подсознании находится много слоев, расположенных на левой стороне параллельно, не горизонтально, а параллельно. Имеется семь слоев, и седьмой является коллективным подсознанием. Все то, что является мертвым, что находится в прошлом, и вышедшим из эволюции отбрасывается в коллективное подсознание. Например, все те организмы, вышедшие из эволюции, микроскопические животные, вирусы, также люди, животные вроде мамонта, - они на левой стороне.

Люди, живущие в большей степени прошлым, если в результате несчастного случая или какого-то несчастливого происшествия в жизни их отбрасывает в эту сторону, они могут подхватить (негативность) из коллективного подсознания. В эти времена, какие бы условности у нас ни были, они попадают в наше подсознание. Например человек, сидящий в одиночестве, через какое-то время может начать чувствовать страх.

И затем находясь в этом страхе, он попадает на левую сторону и может подхватить там, то, что мы называем «бхутами», понимаете, то что мы называем бхутами - это мертвые духи, и затем этот человек может очень измениться. Также если кто-то чрезмерно активен, слишком зациклен на будущем, его внимание движется в другую крайность - скажем, на правую сторону. Затем, внезапно, при каком-то потрясении или страхе, или что бы это ни было, этот маятник, как вещь, может переместиться и в другую сторону. Итак, излишне правосторонние люди могут иметь проблемы одержимостей.

Сахаджа йог: Подсознания?

Шри Матаджи: Одержимости.

Сахаджа йог: Одержимости подсознания?

Шри Матаджи: Подсознания в том числе. Также люди, которые чрезвычайно правоканальны,  футуристичны, могут подхватить на правой стороне также Коллективное Сверхсознание.

(Сахаджа Йоги переводят Коллективное Сверхсознание)

Шри Матаджи (поправляет его): Сверхсознание/Надсознание. Это правая сторона. Футуризм.

Нам необходимо понять энергии Махакали, Она является Святым Духом. В первую очередь Она может исцелить все вирусные болезни. К примеру СПИД, болезнь Муладхары, все болезни Муладхары и Свадиштаны, все эти заболевания, а также левая Вишудхи, разумеется, есть комбинация, если человек слишком правоканален, то чтобы сбалансировать эго появляется чувство вины, возможна комбинация обеих - левой и правой сторон, но все остальные неизлечимые заболевания связаны с левым каналом.

К примеру, у вас рак, здесь центр левой стороны а здесь правой (Шри Матаджи показывает треугольник руками и в центре Она рисует круг большими пальцами). Итак, это левая и правая стороны, а это центральная. Допустим, если вы слишком сильно используете правую сторону, вся энергия направляется направо. Если вдруг что-то происходит, какая-то неприятность, может произойти надлом с левой стороны. Вирус также может проникать и в правый канал, если вирус попадает в правый канал, вы теряете связь с целым, потому что он разрывается (треугольник разрывается). Таким образом правый канал начинает работать сам по себе и так развивается рак, когда сама клетка становится эго: она получает это эго и начинает размножаться и размножаться. Получается, что этот вирус может дать вам множество болезней, которые невозможно вылечить традиционным способом, так как медицинские науки взаимодействуют с правой стороной с физической точки зрения, но ментальная деятельность управляется силой Махакали. В Сахаджа-йоге мы излечили множество неизлечимых болезней с помощью свечей. Когда свет проникает в эти вирусы, или прикасается к бхутам - они уходят. Итак, благодаря методу трех свечей Вы можете исцелить любую из этих неизлечимых болезней, даже СПИД.

Когда проблема начинается выше Вишудхи чакры или начиная с Вишудхи чакры то люди могут стать умственно отсталыми, стать безумными, у них может начаться эпилепсия или заработать шизофрению. Итак, что же делают те, кто практикует черную магию? Нам стоит это понять. В Индии мы называем это «Прета Видья» или «Шмашана» (место для кремации). «Прета Видья» означает мертвое, знание мертвых и «Шмашана Видья» означает кладбищинское знание.

Сахаджа йог: Прета Видья?

Шри Матаджи: Да, Прета Видья, Прета.

Сахаджа йог: Прета на Бразильском означает «черный».

Шри Матаджи: Правда?

Сахаджа йог: на бразильском это черный.

Шри Матаджи: но «прета» означает «мертвый».

Сахаджа йог: Ах, мертвый.

И «Шмашана видья» это кладбище, и то как они это делают - когда какой-то демон умер, они знают что кто-то умер, эти люди направляются туда и ждут пока все исчезнут. Вы знаете, что они сжигают тела в Индии, не так ли? Принято сжигать тело в Индии.

Сахаджа йог: Да.

Шри Матаджи: И когда мозг открывается, он издает звук. После этого люди уходят. Значит, они (люди Прета Видьи) все еще там. И тогда они берут с собой череп этого человека или какую-то часть тела, может быть, кости, чтобы дух, который витает там, последовал за ними.

Потом они дают какие-то имена этим бхутам, которые следуют за ними, и затем они, так или иначе, связывают их, понимаете, заключают их в тюрьму. А затем они используют этих бхутов, чтобы заманить кого-то, заворожить кого-то, и эти бхуты могут взять с собой еще бхутов, чтобы завлечь их еще больше, если эти люди захотят просто потому, что они уже схвачены и являются исчадиями зла. Это тот способ, которым пользуются лже гуру, они помещают бхутов в людей, гипнотизируя их. Бхуты проникают через глаза и затем люди отдают все свои деньги, имущество, все что можно и некоторые женщины даже отдают свою честь. Это происходит повсюду.

Сахаджа йог: да, повсюду, действительно.

Таким образом происходит гипнотизирование. Также они используют бхутов для убийства кого-либо, или для избиения, для привнесения проблем в чью-то жизнь и тому подобное. Также они внедряют различные идеи в головы людей, делая их жестокими или ужасными, грязными людьми. Также эти противоестественные отношения, гомосексуализм — это все приходит от бхутов. Они делают все, что мы могли бы называть анти-Махакали, все что приносит неблагоприятность, жестокость, проблемы, оскорбление святого. Предположим, что бхуты являются пьяницами, тогда они заставляют людей пить как можно больше, или если они обманщики, зарабатывавшие деньги неверным способом, они также могут проникнуть в головы людей. Здесь, например, как Я вижу, они проникли в головы политиков и те стали совершенно безумными людьми, поэтому дхармы здесь уже нет, а когда нет дхармы, нет мариад, ничего нет и они вытворяют то, что пожелают.

Итак, имеется сто восемь имен Богини или тысяча имен Богини, большей частью они связаны с Махакали, на левой стороне, потому что Она уничтожила так много ракшасов. Понимаете? Она также уничтожает вирусы, и все виды негативного, пытающегося причинить вред людям. Она излечивает многое, условности, например проблемы католической церкви, убедившей людей, что они не могут восходить, все из-за условностей, навязанных этой церковью. Итак, даже если вы верите в кого-то, предположим имеется Сахаджа-йог и вы верите, что он - Бог, тогда вы можете заблокироваться. Если вы верите в какого-то Сахаджа-йога, что он Бог, тогда он может заблокироваться, потому что если вы верите в кого-то, у кого нет авторитета, это несанкционированная «шраддха» [вера], тогда у вас будут проблемы. В Сахаджа Йоге никто не должен считать кого-то гуру, в связи с тем, что он дал вам Реализацию или что-то еще, он не является вашим гуру.

Наилучшим способом избавиться от этого является помощь Матери Земли, так как Она впитывает и забирает проблемы левой стороны. Итак, если вы направите левую ладонь к свету/огню, а правую положите на Мать Землю, негативность начнет убегать из-за света и направляться в Мать Землю. (Шри Матаджи проводит правой рукой по левой стороне и затем в направлении правой стороны). Также они используют лимоны, понимаете, они помещают бхутов в лимоны и затем подкидывают его кому-то, чтобы человек получил одержимость, в то время как мы убираем лимоны, впитавшие негативность в воду. Итак, говоря об использовании света/огня, если мы используем свет без Моей фотографии, тогда бхуты начинают злиться на свет и привлекают еще больше бхутов чтобы защитить самих себя, но в присутствии Моей фотографии, сама фотография излучает вибрации, заставляющие бхутов бежать. Дело в том, что сам по себе свет пробуждается перед Моей фотографией и на этом контрасте мы можем добиться результатов избавления от проблем, но Я бы посоветовала, чтобы Сахаджа-йоги не лечили напрямую таких людей. Они могут поместить их перед Моей фотографией и использовать метод трех свечей, не прикасаясь к ним. Прежде чем что-либо предпринимать, им необходимо сделать подьем Кундалини и бандхан. Каждый раз, когда вы это делаете, вы получаете защиту Махакали, так как Она оберегает вас. Спустя какое-то время, когда вы достигнете определенной стадии восхождения, бхуты убегут, если увидят вас, они сбегут, или же они начнут трястись перед вами. Попросите такого человека поднести руки к свече с Моей фотографией, пламя свечи будет подниматься и опускаться, а из рук будет выходить черная сажа.

Итак, левая сторона называется Тамо Гуна, правая - Раджо Гуна и центральная - Сатво Гуна. Под названием Тамо Гуна подразумевается левосторонний человек, который будет постоянно связываться с какой-то темнотой, секретностью, хитростью и вы не знаете, что и когда он может выдать. Если посмотреть на него, возможно он выглядит довольно скромно, никогда не перечит вам, но он проделывает непонятное за вашей спиной, вы не можете выявить его трюки, пока он не сделает вам больно. Правосторонний человек же чрезвычайно агрессивен и старается всячески заявить о себе, и лишь Сатво гуна находится в балансе.

По своим вибрациям вы можете определить какие проблемы есть у человека. К примеру, прошлой ночью вся Моя Свадхистхана чакра была горячей. Даже дети показывали это покусывая большой палец руки (далее неясный участок). Итак, это левый Свадистхан и для него мантрой является Махакали мантра, другой очень важной мантрой для левого Свадистхана является утверждение ‘Мать, Вы есть чистое знание’. Для христиан даже лучше будет использовать ‘Мать, Вы есть Святой Дух’ как Христос это сказал. Вы действительно можете избавиться от множества проблем если решите для себя -‘ У меня нет ничего общего со всем этим’.

Бхуты невероятно глупые! Допустим если кто-то придет ко Мне домой, снимет свое пальто, наденет другую шаль на себя при выходе - бхуты не смогут распознать его, они очень глупые.

Сахаджа Йог: Бхуты, сидящие на шали?

Шри Матаджи: Нет, нет. Кто-то придёт встретиться со Мной и Я убираю бхутов, понимаете, а затем он куда-то уходит, но бхуты также приходят и в дом, вы заставляете его надеть что-то другое. Таким образом, человек меняет свою одежду, и они не могут вас вычислить. Они такие глупые. (Шри Матаджи говорит с ребенком) - Подходи сюда, здесь есть еда (‘кхана’), оба подойдите.
Итак, все это плоды грандиозной работы Махакали и Я уже объяснила как Она решает проблемы. Сегодня мы будем поклоняться Ей, и Я уверена, что Она проявится очень сильно и убедится в том, что с черной магией будет покончено. Вы увидите, как энергии Махакали улучшат политическую обстановку, все станет благоприятным, так как под этими темными силами, вы видите, как все они поступают неправильно. Все эти явления такие как жестокость имеют место быть из-за влияния негативности, даже если они знают, что это неправильно, они все равно компульсивно следуют этому. Сейчас появилась новая болезнь, заставляющая людей поступать согласно компульсивным привычкам, например постоянно мыть руки, или чистить зубы триста раз, кто-то зацикливается на чем-то еще, кто-то постоянно убирает. Некоторые женщины стали таковыми, если что-то упадет, они бегут и моют, у них нет времени присесть даже на пять минут, они не могут справиться с этой привычкой. В конце концов они перестают быть частью общества, так как пребывают в смятении.

Я постаралась объяснить вам какие могут возникнуть сложности в отсутствии принципа Махакали, и насколько важно установление Махакали в стране, где имеется так много негативности. В следующий раз когда Я приеду, Я надеюсь, что ее будет меньше и у нас будет очищенное пространство. Также вы узнали как очищать левый Свадистхан, всегда проверяйте и очищайте его.

Да благословит вас Бог.

Шри Матаджи: Не могли бы вы позвать детей?

Сахаджа йог: Да, Шри Матаджи.

Шри Матаджи: Ганеша очень важен для Махакали.(видео обрезается)

Шри Матаджи: Вы бы хотели, чтобы Я что-нибудь перевела? Какое-либо восхваление?

Сахаджа йог: Это было бы прекрасно, Шри Матаджи

(Видео прерывается)

(Шри Матаджи переводит ‘Вишва Вандита’)

Шри Матаджи: Это восхваление было сочинено известным музыкальным режиссером, снявшим эпос Рамаяна в фильме "Рамаяна", он слепой человек. И этот слепой человек, не знаю как, встретил Меня всего три раза, а потом написал этот гимн. Он говорит, что среди множества имен, которых нет даже в Ее тысяче имен, первое - Вишва Вандита. Слово "вишва" означает вселенную, а "вандита" - поклоняться, поклоняться всему миру. Теперь я убежден, потому что это факт.

"Сарва Пуджита" означает, что каждый совершает Ее Пуджу. "Сарва" означает, что все совершают ее Пуджу.

"Брахма Сварупини" означает, что Она форма этого Бхамачаитанйи. Новое имя - "Йога Нирупини" не входит в тысячу имен. Йога Нирупини означает, что она объясняет и доказывает йогу.

Этого имени нет в тысяче имен, это снова новое имя. "Шубадхам Варадам" намох намах, значение: Она - та, кто дарует благоприятные условия, и Она - та, кто дарует благословения. "Варада", "варад" означает благословение. "Намох намах", вы знаете, означает, что я поклоняюсь Ей.

Итак, "Джагата Джанани Нирмала" означает, что Она - Мать всего мира.

"Мула Пракрити Акилешвараки". Акилешвара — это Всемогущий Бог. А Она - основная природа Всемогущего Бога. "Парашакти Парамешвари". Слово "пара" означает, что она находится даже за пределами могущества Всемогущего Бога.

‘Вишва Дхарини Мангала Карини’: Она - та, кто поддерживает весь мир. Вишва Дхарини. Мангалакарини: и Она делает благосклонными всех их.

И снова Шубадхам Варадам Намох Намаха, что означает даритель благоприятствования и благословений. Теперь - Сахаджа Йогини Нирмала: она сама Сахаджа Йогини. Она получила свою йогу сахадж-способом, что означает спонтанный способ. Она - Сахаджа Йогини.

‘Нирашрайя Сарвешвари’: Она без поддержки, без всякой опоры. Но Она - Богиня всего, Сарвешвари.

‘Премамурти Бхакта Ватсала’: Она - образ любви и очень любит своих бхактов, преданных.

‘Премамаи Матешвари’: Она полна любви и является Богиней всех матерей. Матешвари - Богиня всех матерей.

‘Бхакти Прадайини Мукти Прадайини’: Она дарует преданность, бхакти. Она дает бхакти. И Муктипрадаини: Она - та, кто дарует вам спасение.

И снова Шубадхам Варадам Намох Намаха, что означает то же самое, дарительница благоприятных условий и благословений, мы склоняемся перед Ней.

Затем - ‘Прагата Сагуна Ниргуна’; Она есть; Она, бесформенное, проявилось в форме через Нее. Бесформенная. Ниргуна бесформенна.

‘Ридхи Сиддхи ки Дхатри хай’: означает, что Она дарует сиддхи. Сиддхи — это то, с помощью чего вы получаете силы, даете реализацию людям, лечите людей, проявляете всю Божественность, сиддхи. А риддхи - это то, что дает удовлетворение, мир, радость. Это значит, что вы растете в этом, риддхи.

Саумья Сарала Махамана, Она очень нежный человек, простой, невинный и очень нежный, Саумья. Махамана: Она, Она величайший ум.

‘Патанджали Гунапатри хай’. Она обладательница (всех) качеств, о которых говорил Патанджали.

‘Гхатагхата Васини’: Гхата означает здесь - на самом деле это Кумбха - но здесь это означает, что Она пребывает в сердце каждого тела.

‘Атма Викасини’: Она расширяет Дух.

Шубадхам Варадам Намох Намах, опять то же самое. Дарующая - Она дарует благоприятные условия, а также благословения, я склоняюсь перед Ней.

[неясный участок ]

Шри Матаджи: У вас есть полная запись?

Сахаджа Йоги: Да, Шри Матаджи.

Шри Матаджи: Я очень удивлена, что он описал так много вещей, которых нет даже в тысяче имен Богини.