10 апреля 1994
Mahamaya Puja
Epsom Ashram, Auckland (New Zealand)

Шри Маха Майя

Пуджа Шри Маха Майе, Окленд, Новая Зеландия, 10.04.1994 г

Сегодня первый день Нового года по календарю Шаливаханов, Моих предков. И во всей Махараштре этот день считается первым днем Нового года и лучшим днём для начала чего-либо. Поэтому сегодня Я решила провести Пуджу Шри Маха Майе.

Я никогда не говорила о Маха Майе, потому что это тема не для разговоров и не для рассказов – это, как говорится,  секрет. Это основа Сахаджа Йоги, должна сказать, потому что Она описана так: когда Богиня входит в Сахасрару, Шакти,  Она является Маха Майей – «Сахасраре Маха Майя», как уже было описано. Она должна быть Маха Майей, то есть Она должна полностью скрывать Себя. Никто не должен быть способен познать Её как Богиню с самого начала; и даже если кто-то получает Реализацию, он не должен достигать Её конца.

Тому есть много причин. Во-первых, это работа. Работа Маха Майи заключалась в том, чтобы давать Реализацию. Если бы Я явилась на тигре с мечом в руке, никто бы не стоял рядом со Мной. Вы все разбежались бы от Меня. В любой другой форме, если бы Богиня пришла, Она не смогла бы сделать то,  что Ей было предназначено. Более того, только если бы Она пришла как Мать Христа, или Шри Ситаджи, или, можно сказать, как Фатима би – все они закончили свою жизнь. Я имею в виду, им пришлось так рано покинуть этот мир. Они вообще не могли выполнять никакой работы. Эта работа,  сложная работа по передаче Реализации другим, очень не проста. Она должна быть выполнена таким образом, чтобы никто не чувствовал, что это делает какая-то великая личность или что это делается с большим благоговением или страхом. Поэтому Воплощение Маха Майи должно прийти,  чтобы люди смогли приблизиться.

Кроме того, у этого есть одно преимущество, очень большое преимущество: когда простой человек, домохозяйка, начинает давать Реализацию, люди ошеломлены. Они также думают:

«Если Она может это сделать, почему бы и нам не сделать? В конце концов, Она всего лишь обычная домохозяйка. Так что всё в порядке. Если Она может что-то сделать, то и мы сможем». Поэтому у них появляется уверенность в себе,  понимаете. И, будучи Матерью, Она выполняет Свою любящую роль, со Своим состраданием, но самое главное —  это терпение.

Видите ли, ни у кого из них не было столько терпения, у всех этих Воплощений, которые приходили. Видите ли, как быстро они исчезли с этой Матери-Земли, по тем или иным причинам,  Я бы сказала. Но Мне пришлось остаться, не знаю, как долго,  но эта работа по передаче Реализации должна быть выполнена до определённого момента.

Третье – вам нужно отождествиться с Моим Телом, с Моими клетками Моего Тела, но это задача посложнее, потому что,  предположим, кто-то из вас становится глупым, неразумным,  сварливым. Всё, что вы делаете, любая мелочь, причиняет Мне боль. Это неизбежно, но Я не думаю о Себе. Я всегда думаю о вас. Поэтому для Меня это знак, что где-то что-то пошло не так: кто-то делает что-то не так с кем-то, кого-то из сахаджа йогов пытают, кто-то болеет. Всё подобное Я прорабатываю очень интенсивно и глубоко.

Недавно, только сегодня, Мне сказали, что в Австралии кто-то заболел менингитом. Я сразу же сделала бандан. Я уверена,  что такой человек должен быть излечен, если у него есть хоть какая-то вера в Меня и он в Моём существе. Или кто-то где-то заболел, Мне говорят, и такой человек спасается. Они называют это чудом. Это не чудо. Это не чудо. Это снова благословения Маха Майи, вот такие. Ты не видишь, что ты внутри Меня. Ты не видишь своего отражения во Мне. Вы не видите. Это Маха Майя. Это Её тайная часть, которую вы не знаете; и когда Я чувствую боль, если Я посмотрю на неё,  потому что у Меня есть Сила исцелять, и вы исцеляетесь. Вы не знаете, как это происходит.

[Шри Матаджи просит воды]

Коллективно, что бы вы ни чувствовали, Я получаю это в Моем Теле. Например, коллективно, если у вас левая Вишуддхи, Я

это получаю. Если у вас, скажем, правая Вишуддхи, Я это получаю. Любая чакра, которую вы коллективно блокируете,  вызывает у Меня эту проблему, и Я должна ее решить, потому что она беспокоит Меня, поэтому Я ее решаю. Это навязчивое желание, что Я должна ее решать.

Теперь, делая это, понимаете, вы можете подумать: «Мать, мы Тебя беспокоим». Это не так, это Я делаю. Я приняла тебя в Себя. Ты не принял. Так что тебе не нужно беспокоиться о том, как будто ты беспокоишь Меня. Это Мое собственное действие, это Моя собственная работа, это Моя собственная ответственность. И если Я это сделала, это сделано потому,  что Я должна это сделать. Это работа, которую Я должна сделать. Так что, вам не зачем чувствовать себя плохо.

Но в чём же смысл? Как Я уже говорила, Я хочу быть рядом с вами, не вызывая у вас страха, благоговения или даже чувства, что Я не человек. Я веду себя точно как человек,  реагирую точно как человек, и все эти Силы скрыты во Мне.  Пока вы не станете Реализованной душой, вы не поймёте. Что бы вы ни делали, вы не поймёте. Или, если в прошлой жизни вы получили Реализацию, или, может быть, вы совершили такие колоссальные пуньи, благодаря которым вы сможете Меня осознать. Есть люди, которым это удалось.

Но сделать это более, как бы то ни было, приемлемым для вас – значит стать настоящим человеком. Итак, Я вышла замуж, у Меня есть дети, внуки, и Я хожу по магазинам, как видите.  Люди удивляются, как Я пью кока-колу. Мне нельзя пить кока колу! Или Я ем попкорн. Они удивляются. [Смех] Но Я должна быть такой же, как вы. Но внутри Я не такая. Я такая только снаружи.

Видите ли, Моё внимание таково, что оно проникает во всё, и Я прекрасно помню каждую вещь. У меня очень хорошая память, даже в этом возрасте. Так что, видите ли, само это внимание очень проницательно, и когда оно проникает, оно несёт с собой все необходимые Силы и действует. Это, Я бы сказала, колоссальный механизм, очень тонкий и творящий чудеса. И вот вы начинаете говорить Мне, что произошло чудо, чудо. Ничто не является чудом, потому что если вы все в

Моём Теле, и если Моё Тело божественно, то что тогда чудо?

Всё дело в общении, как эта рука может общаться с этой рукой, Я общаюсь с вами. Но одно несомненно: вы не должны теряться в этой рупе( форме) Маха Майи. Это очень опасно,  потому что как только вы теряетесь: «О, Мать! В конце концов!» – понимаете, вот так – тогда это не действует, не работает. Это не обыденность, но Я Сама хочу жить очень обыденно, чтобы показать, что Я обыкновенная, но это не так.  Хотя вам не следует делать свое внимание обыденным, это не сработает, потому что вы находитесь в Моём Теле.

Скажем, каждая клетка Моего Тела обладает сознанием, и у каждой клетки есть отражатель. Не знаю, знаете ли вы об этом, но в нас есть отражатель, который работает дистанционно. Поэтому он также дистанционно управляет вашим вниманием. Если с вашим вниманием не всё в порядке,  он исправляет. Он помещает вас... это лучший способ для развития человечества. Видите ли, другого выхода не было.  Потому что внимание людей, в целом, во всём мире, пока не сосредоточено на Духе. Но внезапно они узнают, что должно быть что-то за пределами этого.

Появилось так много религий, так много говорили об этом.  Итак, они могут говорить об этом, но всё же осознание того,  что мы должны быть Духом, есть у очень немногих людей, и именно их называют искателями истины, в то время как остальные таковыми не являются. Они заняты тем или иным.  «О, я очень счастлив. Я очень доволен собой, а ты наслаждайся своим праздником! Я буду наслаждаться своим!». Вот так они говорят.

Итак, в этих обстоятельствах приходилось приходить в камуфляже, проникать в их среду, как... понимаете, они словно враги, Я бы сказала, враги Любви Бога. Поэтому

приходилось проникать в их среду, как шпион, понимаете,  маскируясь, понимаете, и заставлять их танцевать здесь,  здесь и там. Пусть они немного затеряются здесь и там. Пусть увидят все сами с Маха Майей, понимаете, потому что Она позволяет.

Сейчас есть некоторые сахаджа-йоги, которые покинули Сахаджа Йогу, ушли. Я сказала: «Хорошо, если они ушли,  очень хорошо. Хорошо избавились от скверны, неважно». А потом они снова возвращаются. «Матаджи, с нами случилось то-то и то-то, кто-то заболел этим-то, с нами произошёл несчастный случай, потом кто-то заболел, кто-то очень недоволен, мы разрушили наш брак». Всё такое. И когда они говорят такое, Я имею в виду, они так и делают, Я просто улыбаюсь. Так что это фальшивая монета. Ладно, неважно.  Они снова возвращаются в Сахаджа Йогу, но отстают от других.

Они поднимаются, но медленно, потому что они страдали,  поэтому они пришли. В каком-то смысле, это хороший пример для других, что мы больше не хотим страдать. Страдания ни в коем случае не исходят от Маха Майи. Напротив, как только вы назвали Меня Матерью, видите, на вас оказывается защитное внимание. Когда вы плохо себя ведёте, переходите все границы и всё такое, тогда это воздействует на вас. Это происходило во многих случаях. Некоторые из них возвращались, некоторые всё ещё бродят вокруг и творят зло, потому что они совершили ужасные злодеяния и знают,  что их раскроют.

Самое худшее, что происходит в Сахаджа Йоге, – это то, что люди пытаются заработать на Мне деньги, потому что знают,  что Я не разбираюсь в деньгах, Я не разбираюсь в банковском деле и очень плохо в нём разбираюсь. Но это не так. Я всё знаю. Я всё знаю обо всех. Они лгут Мне, Я знаю,  что они лгут Мне, но это разрешено. Делайте, что хотите в Сахаджа Йоге. Вам самим придётся за это заплатить. Это настолько великое дело с Маха Майя Рупой, что Мне не нужно ничего говорить напрямую.

Вы даже не знаете, что это произошло. Когда это происходит,  они бросаются ко Мне: «Мать, это произошло». Я ничего не сделала ни прямо, ни косвенно, но как только вы выходите из под защиты своей Матери, вокруг вас появляются все негативные силы, которых вы тоже не видите, потому что частично слепы. Вы не могли видеть свою Мать, и вы не могли видеть эти негативные силы. Тогда вы становитесь жертвой их

разговоров, всего, чего бы это ни было, или, может быть,  какой-то парадоксальной культуры, как у вас здесь. Вы можете стать жертвой этого.

Я знаю одного человека в Сахаджа Йоге, который сейчас ушёл, много пьёт и делает всякие вещи. И такой человек из-за своих поступков теряется. Я ничего ему не делаю. Если вы со Мной, если вы в Сахаджа Йоге, вы защищены, о вас заботятся. Но вы должны держаться, вы должны иметь веру, и даже если есть какая-то проблема, она будет решена. Но те,  кто вышел из этого, кто оказался вне Моей досягаемости,  тогда они страдают. Поэтому, даже косвенно, Я бы сказала,  что Я никоим образом не причиняю им вреда, потому что Я решила никому не причинять вреда. Я приняла такое решение.  Особенно тем, кто называет Меня «Матерью». Я не хочу причинять им вреда.

Но им причиняют вред, без сомнения, очень сильный. Так что,  если это случилось, просто смиритесь: «Ладно, неважно. Мать прощает всех. Это случилось, случилось. Это урок для меня.  Это было что-то, из-за этого случилось, и теперь я вернулся».  И тогда вы иногда становитесь лучшим сахаджа-йогом, чем многие из них.

Подобное явление очень распространено в каждой стране.  Но, видите ли, вся эта культура, Я считаю, настолько парадоксальна, и то, за что платят, — это уродливо, то, за что платят, — это греховно, всё грязное, мерзкое — это оплачивают и принимают. Это очень парадоксально, потому что это противоречит развитию Духовности. С одной стороны,  вы духовны и хотите быть духовными. С другой стороны, у вас есть эта парадоксальная культура, которая ведёт вас в ад.

Это как история, которую однажды рассказал Мне Баба-мама,  очень интересная история. Он сказал, что некоторые люди сделали много пуний, поэтому их взяли на Небеса, но они увидели, как все медитируют Там, наслаждаясь Этим. Они сказал: «Что это? Мы делали то же самое в Сахаджа Йоге.  Какой смысл делать это снова здесь? Нам нужно что-то другое, так что давайте посмотрим на ад».

Итак, они спустились, чтобы увидеть ад, а снаружи в нем была вся эта парадоксальная культура обнажённых женщин и мужчин, танцующих, кричащих, вопящих. Грязные, мерзкие вещи там творились. Поэтому они сказали: «Кажется, это что то другое, знаете ли». И люди, которые делали все это,  спросили: «Зачем вы здесь?» Они ответили: «Мы пришли сюда только для того, чтобы увидеть ад». «О, ладно. Там есть смотровые отверстия, посмотрите через них».

Так вот, у них были большие-большие отверстия, из которых они смотрели. В одном месте они увидели, как людей помещают в какую-то мерзость, гной и то и сё. В другой – в фекалии, то и сё. Ещё в какую-то трясину, из которой они не могли выбраться, крича. Потом было ещё одно, где их варили в кипящем масле, а некоторых избивали. Там были змеи,  скорпионы и всё такое. Они спросили: «Что это всё такое?»  «Вот ад, который вы хотели увидеть. Вот ад. Хотите – идите туда». Они спросили: «А что вы здесь делаете?» «Это отдел рекламы. Для ада». [Смех]

Они побежали назад. Они вернулись на Небеса и попросили прощения: «Мы не хотим, мы не хотим этого ада, с нас его хватит». Вот так, видите ли, весь мир – это камуфляж. Если вы понимаете, это анти-Маха Майя.

Поэтому они говорят, что эта Майя создана Богом. Нет. Майя,  которую создал Бог, – это этот мир, вся эта Вселенная. Но эта иллюзорная жизнь создана людьми.

Безусловно, через их проекции мозга и умственных способностей, они проецируют, потому что деньги – это всё.  Если деньги – это всё, всеми правдами и неправдами, если вам нужно получить деньги, то делайте, что хотите. Каждый день вы читаете в газетах, Я имею в виду ужасные истории о том, как люди хотят заработать деньги, как они хотят продать своих дочерей, как они хотят продать своих жён. Всё в порядке, пока у вас есть деньги. Если вы можете заработать деньги, ничто не имеет значения.

Итак, одна из иллюзий, созданных людьми, – это то, что вы называете «денежной майей», а вместе с ней и богатство,  имущество, материализм.

Всё создано людьми, и это творение материализма затем сводит вас к личности, замешанной во всех греховных деяниях. Всё в порядке, потому что если деньги – это хорошо,  то и материализм тоже в порядке. Например, как люди –  испанцы – отправились в Америку и убили там столько аборигенов. Затем туда же отправились англичане и другие люди в Америке. То, как они пытали, – это нечто особенное,  вы не можете себе представить, как люди могут так поступать с обычными людьми, простыми людьми, живущими в джунглях. Как можно делать с ними такое, настолько ужасное, что это можно назвать геноцидом? Это действительно ужасно. Мы знаем больше об этих немцах, как они вели себя в последнее время, но даже в те времена они творили всякое. И природа, которая есть Майя Бога,  нуждается в передышке.

В Америке, в Центральной Америке, недалеко от реки Миссисипи в штате Миссури жили люди. Их долгое время называли реднеками (краснокожими). Должно быть, вы помните это. И поскольку чернокожие называли их реднеками, они убивали так много чернокожих, вешали их детей на дереве, бросали их тела в реку, иногда топили;  творили с чернокожими всякие вещи, выдавая себя за белых,  за превосходство и что-то в этом роде, ведя себя хуже животных. Знаете, были наводнения, ужасные наводнения, и эти наводнения затопили этих реднеков по самые шеи, и так много погибло. Можно было бы спросить: «Как такое могло случиться?» Так и есть.

Другой пример, который Я вам приведу, – это, видите ли, то,  как американцы обращались со всеми этими боливийцами и колумбийцами: они покупали у них всё очень дёшево,  например, пшеницу и всё остальное, очень дёшево. Только минимальную прибыль, которую они имели, а затем продавали её по двойной цене и зарабатывали деньги. Всё это было действительно преступно с любой точки зрения, но они это делали.

Я поехала – не помню, в каком году это было, где-то в 1978-м – в Колумбию, и там был один человек из нашей компании. Я была с мужем. Он сказал: «Я слышал, что Вы великий, святой

человек из Индии. Не могли бы Вы дать нам благословение,  чтобы мы действительно дали хорошую взбучку этим американцам и отпустили их? Потому что то, как они выставляют нас напоказ, нашу нищету и всё такое, – это ужасно». Я сказала: «Зачем Вам их бить?» «Нет, им это нужно,  иначе им не поздоровится». Я просто была в компании, и не хотела это обсуждать. «Хорошо». И, знаете, тут всплыл этот кокаин. И если вы сейчас поедете и посмотрите на это место –  Я была в Боготе с мужем – оно было похоже на трущобы,  настоящие трущобы, построенные из жести и всего такого.  Теперь там огромные здания, эскалаторы и всё такое. Раньше нефть возили на ослиных телегах. Можете себе представить?  За такое короткое время она стала такой большой страной, и не только это, теперь вся Америка их боится, даже Австралия.

Наркотики принимают сами американцы. В Вашингтоне так много запасов наркотиков, что люди не знают, что делать. И даже сенаторы подсаживаются на наркотики. Представляете?  Я бы не удивилась, если бы однажды мистер Клинтон раздобыл наркотики. Это такая мода, для них это такая фантастическая вещь. Зайдите на любую вечеринку элиты, на которой Я какое-то время находилась, и там только и говорят о наркотиках, понимаете. «Хотите? Какой наркотик вам нравится?» Я говорю: «Мне никакой наркотик не нравится».  «Нет, если хотите, можете купить его дёшево вот здесь,  знаете, если пойдёте туда-то и купите там». Они обсуждают это на элитных вечеринках. И о гуру, понимаете: «Какого гуру вы хотите? Есть распродажа у такого-то гуру. По дешевой цене выгодно можно сходить к нему». Вот так.

Знаете, всё это так глупо, скажу Я вам. Я говорю: «Эти люди такие незрелые, хуже детей». Они не повзрослели, несмотря на свой возраст. Возможно, они преуспели в создании механических изобретений и прочем, но это никак не связано с ростом личности, и именно поэтому Я нахожу их похожими на карликов в их отношении ко всему. И практически все,  должно быть, принимали наркотики, все, кроме азиатов,  [которые], возможно, и не принимали, потому что, как Я узнала, есть два гена, которые защищают азиатов, но у белой расы этих генов нет.

На днях на лекции Я рассказала им, что есть два защитных гена, которые встречаются только у азиатов, то есть у китайцев и индийцев. У всех остальных людей нет этих генов,  которые должны их защищать. Поэтому они так уязвимы для всех этих глупостей, которые происходят, и они так легко к ним пристращаются. Я удивлялась, как эти образованные,  хорошие люди, Я имею в виду людей статуса Моего мужа,  тоже были такими глупыми. Каждый раз они приводили новую жену. Однажды, один из них, привел жену, которой едва исполнилось двадцать лет. Этому парню не меньше семидесяти. Я не знала. Мой муж ущипнул меня. Он сказал:  «Это его жена. Понятно? Не называй ее внучкой». Я там попадала впросак. Приходили такие нелепые люди, и семидесятилетний мужчина пришел с женщиной, которой двадцать лет. Я имею в виду, вы никогда не могли подумать,  что она могла бы быть его женой. В лучшем случае невестка, в лучшем случае, но Я подумала, что она внучка, поэтому муж ущипнул меня и сказал: «Не вздумай!».

Вот оно что, понимаете. Это такой парадоксальный мир, что если вы попадаете в него из Сахадж, вы видите: «Что происходит? Что они делают? Что с ними?» Теперь, о раздевании – разве это здорово – снимать одежду,  понимаете? В Швейцарии, которая такая холодная страна, Я была в свитере, пальто, покрыла голову, надела тёплые носки,  всё, потому что Мне сказали: «Поехали, просто покатаемся».  Итак, мы спустились. Там есть озеро под названием Лозанна,  Лозанна, очень большое озеро. И, как обычно, Грегуар сбегал посмотреть, как там ситуация. Он вернулся с удвоенной скоростью. Он сказал: «Нет, нет, Матаджи, Вам туда нельзя».  Я спросила: «Почему?» «Нет. Вам нельзя. Извините. Вам нельзя. Поехали». Там все женщины сидели топлес (без лифа).

Знаете, в Австралии, и даже в Новой Зеландии, был матч по крикету. Говорят, что они очень хорошие игроки в крикет. И когда мы включили телевизор, там все женщины сидели топлес. Мы его выключили. Мы не могли на это смотреть, но Мне рассказали, что они стали проигрывать в крикете. Они точно проиграют, по сравнению с индийскими

прядильщиками, которые, понимаете, совсем невинные мальчики – совсем юные, двадцать, двадцать один год. Они и

должны проигрывать, потому что нет никакой невинности,  никакого целомудрия, никакого уважения. Если женщины сидят топлес. Как они могут победить? Они просто оскорбляют Богиню!

Как они могут победить? Они не могут победить, а такая игра,  как крикет, – это нечто требующее рассудительности здравомыслия. Даже, не знаю, в любой игре, смогут ли они выиграть, потому что это – полностью уводит их внимание. Но почему они так поступают? Все женщины пытаются стать проститутками? Какой в этом смысл? Я не понимаю.

И это то, чего они не понимают. Если сказать им, они вам ответят: «Видите ли, мне сказали, что миссис Тэтчер открыто заявила, что в этой культуре женщины должны

демонстрировать своё тело», это такой парадокс, который Я не могу понять. Они показывают здесь Деву Марию как возвышенную личность, а женщин – которые обнажены. Они хотят стать Девой Марией или кем они хотят стать? И такие люди, ужасные люди, подобные Майклу Джексону – настолько известные и зарабатывающие таким образом деньги. Я имею в виду, просто посмотрите на этот парадокс. Можно ли назвать эту страну развитой, если идеи настолько низменны?  Как это возможно?

После прихода в Сахаджа Йогу, вы сами видите, это закладывает в вас эти защитные гены. В этом суть Сахаджа Йоги. И вдруг вы, люди, отказались от всей этой ерунды,  теперь вы всего этого не хотите. На самом деле, если вы посмотрите на это как следует, с любой логической точки зрения, понимаете, без майи этой ерунды – если вы посмотрите на это, вы можете логически понять, что это неправильно.

Видите ли, почему вы ревнуете к другому мужчине или женщине? Вы ревнуете. Это значит, что вы хотите просто праведно жить, не так ли? Люди убивали, женщины убивали мужчин и женщин, потому что ревновали. Если бы это было естественно, нормально и приносило радость, вы бы не чувствовали себя виноватыми. Всё это должно быть логически понято, почему нам не нравится то, что происходит.

Или то, что происходит с вашей родной дочерью, вам может не понравиться.

В наши дни есть люди, которым это нравится, в том числе и дочерям. Но – сейчас, дойдя до предела, например, есть один человек, который что-то делает с дочерью, а всё общество против этого, сегодня. Но, может быть, завтра, с этой майей, с этой ужасной дьявольской майей, которая является антимайей, что-то получится, и, может быть, никто не будет возражать. Может быть. Если вы, люди, не возьмёте это в свои руки, культурную сторону Сахадж, Я не знаю, что произойдёт.

Если вы читаете газеты каждый день, у вас голова идёт кругом, вы не понимаете, в какой майе эти люди потерялись.  Так что это антимайя. Поскольку пришла Маха Майя, пришла и антимайя.

Пятьдесят или шестьдесят лет назад всё было не так уж плохо, скажу Я вам. Иногда люди делали что-то бессмысленное, но сейчас это стало повсеместным. Но теперь это стало модой. Хуже того, это стало модой, и если ты не в ней, то ты вне её. И тебе место в сумасшедшем доме.

Вы должны ясно это понять, потому что теперь вы вошли в Майю Бога. «Майя» также означает любовь, любовь Бога, и поэтому ваши глаза должны открыться и увидеть, какие ужасные вещи творятся вокруг.

Что такое дискотека? Знаете, в Индии зародилась дискотека,  и, конечно же, некоторые богатые парни, мусульмане, ходили туда с девушками, потому что закон гласил, что на дискотеку нужно приводить партнёрш – молодых девушек, которые были взрослыми, а может, и не совсем взрослыми. Они начали давать им алкоголь, пить, и они терялись. Родители их не принимали. Им приходилось идти в бордели, или их продавали, или Я не знаю, что с ними случилось. Но такова реакция в этой стране. Возможно, когда-нибудь их примут.

Однажды у нас будет то же самое, потому что это оказывает такое подавляющее воздействие, и именно поэтому такова Майя Бога. Всё прекрасное существует в Ней, так что можно

потеряться в Ней, можно Ее увидеть, можно Ее представить,  можно Ее нарисовать. Но нет, им Это неинтересно – им Это неинтересно. Они сделают и Это уродливым. Они сделают уродливым любую картину. Они сделают уродливым любое лицо. Итак, это анти-майя, которая существует, и для ее исправления и решения проблемы вам нужна Маха Майя.

Полная работа Божественного зависит от вас, люди, где бы вы ни были. Сколько вас – неважно – где бы вы ни были,  насколько вы интенсивны, как вы хотите это реализовать, как вы хотите направить своё внимание. Очень важно, как вы это сделаете, потому что вы, люди, должны понимать свою ответственность. Этот мир тонет, и Я чувствую, что по крайней мере восемьдесят процентов людей будут уничтожены.  Десять, Я думаю, будут висеть в подвешенном состоянии. На самом деле, и десять процентов будут сахаджа-йогами, судя по тому, как это происходит на Западе. В Индии, а может быть и нет, Я не могу сказать. В Индии очень быстро развивается Сахаджа Йога. Россия и все эти страны Восточного блока только начинают в Неё вливаться. Не понимаю, как они так легко Меня обнаружили. Они говорят, что Мой Лик очевиден.  Не знаю, что заставляет их так думать.

Другая Майя – это Майя власти. И если им удаётся избежать власти денег, то они пытаются захватить власть над территорией, землёй, тем, этим. Это тоже довольно часто сводило их с ума в прошлом, но теперь они все борются за какую-то бессмысленную землю, которая никогда им не будет принадлежать. Она останется здесь навсегда, навечно, но борьба продолжается.

Затем, во имя религии, они борются за эту область, ту область или, скажем, просто за смену своей религии или за привлечение большего количества людей в эту религию. Я не знаю, что они понимают под религией. Разве религия предназначена для этого? Просто подумайте об этом. Никто так не думает. Для чего она предназначена? Итак, здесь снова Маха Майя должна работать, и Маха Майя работает таким образом, что Она объединяет все религии. Она показывает,  что все религии одинаковы, имеют одну и ту же духовность.  Они выросли на одном древе духовности.

Вместо того, чтобы сделать людей духовными, они сделали их ориентированными на деньги или власть. Я имею в виду, что всё наоборот. Это как дерево, растущее вниз, или что-то абсурдное, что невозможно объяснить, и в этом вся суть иллюзии. Эта иллюзия называется Майей. И эта иллюзия привлекает многих людей, привлекает – вот что Меня беспокоит. Что-то иллюзорное, затем они продолжают гнаться за этим, как за миражом, и в конечном итоге погибают.

Итак, то, что вы наблюдаете сейчас, это картина — по крайней мере десять процентов [людей] будут спасены, максимум. Но это очень печально, потому что потребовалось столько усилий, чтобы сделать людей здоровыми, сделать их разумными, а теперь вы обнаруживаете, что им пришёл конец!  Это слишком тяжело, слишком трудно в это поверить, но это произойдёт, если вы, люди, не отнесётесь к этому серьёзно и не разберётесь.

Вам тоже не следует питать никаких иллюзий, ведь многие из вас заняты другими делами. Для вас другие вещи важнее Сахаджа Йоги. Но чем бы вы ни занимались, вы можете привнести Сахаджа Йогу в это. Во всё, во что вы можете —  привнесите Сахаджа Йогу! Я говорила: в политике, в сельском хозяйстве, в общественной жизни, в вашей работе – везде вы можете привнести Сахаджа Йогу. Своим поведением, своим интеллектом вы можете привнести Сахаджа Йогу в любую сферу, и вам нужно подумать: «Куда мы можем привнести Сахаджа Йогу? Где мы можем Её применить?»

И вот что значит войти в Майю Бога, избавиться от всех ложных иллюзий, которые мешают вам видеть правильное, и затем серьёзно заняться продуктивной стороной Сахаджа Йоги. Можете ли вы представить себе, насколько продуктивна Сахаджа Йога, как творятся чудеса, как Божественная Сила стремится помочь вам, несмотря на всю эту Маха Майю и всё такое.

Я приведу вам пример моего внука, потому что в этот раз у нас была разыграна большая Майя с ним. Он был... Я сказала

ему: «Ты знаешь, ты не должен ехать в Кембридж». Я сказала:  «Там обычно ненормальная система принятия приемных экзаменов, и, более того, это больше теоретические вещи, что на самом деле не полезно для тебя. Так же тебе там будет скучно. Так что не езжай». Он не стал Меня слушать. Потом он согласился: «Хорошо, если меня примут в один из больших университетов в Америке, я поеду». Но он не пытался. Ничего подобного. В последнюю минуту мы заполнили ему заявление,  и он отправил его. В последнюю минуту.

Они ответили: «Ты не можешь приехать, то, это. Ты должен подготовиться к этому экзамену, экзамену SAT, тому экзамену», и тогда он испугался. Видите ли, чему он научился.  «Боже мой, я думал, что так легко поехать в Америку. Это не так». Даже если вы подтверждаете оплату, это нелегко. Затем он начал думать: «Что я так много думал о Кембридже,  Кембридже? Это то же самое, такая же сложная вещь». До этого он хотел пойти на SAT, сдать экзамен, но на самом деле экзамен появился только через шесть дней, и Я подумала:  «Как он сможет сдать? За шесть дней он даже не сможет подготовиться». Поэтому они сказали: «Вы не можете приехать сюда на SAT». Так он обосновался в Индии. Он не знал, что делать. Тем не менее, он говорил: «Я попробую поступить снова в Кембридж и все такое». Я сказала: «Теперь забудь об этом». Он не хотел Меня слушать. Потом он был очень разочарован.

Он позвонил Мне, чтобы сказать: «Я думаю, что если мне придется ехать в Америку, я пойду в хороший университет,  иначе какой смысл идти в дешевый университет — я могу получить лучшее образование в Индии». Поэтому Я сказала:  «Хорошо». Затем Я сделала бандан, потому что он хотел поехать за границу и чему-то научиться. Все в порядке.

Можете себе представить, это сработало как настоящее чудо.  Университет написал ему, что он принят безоговорочно. Никто ничего не сделал. Никто ничего не написал, ничего. Они сами это сказали. Никто из них не может понять, что произошло,  как внук получил безоговорочное зачисление? Так что, видите ли, это чудо. Но до этого должна была состояться эта Майя,  иначе он бы никогда не понял Её важности.

Так что и в вашей жизни такая Майя играет. Когда вы не хотите поступать правильно. Хорошо, делайте это. Делайте это! Хорошо, делайте то, делайте то! В конечном счёте, вы извлекаете урок. Я не говорю «нет», если вы говорите:  «Матаджи, я хочу это сделать». «Хорошо, продолжай». «Я хочу это сделать». «О, продолжай, делай, что хочешь!» Если ты мне нравишься, Я могу сказать тебе: «Лучше не делай, это тебе не поможет». Но потом они, когда полностью разочаровываются,  принимают правильное решение, приходят к правильным вещам.

Потому что, понимаете, пусть они пытаются в своей собственной свободе, но потом понимают: «То, что сказала Матаджи, было правильно. Мне следовало сделать это.  Хорошо». Так вот в чём дело. Майя такова, что Она позволяет тебе делать то, что ты хочешь. Ты используешь свою свободу,  идёшь в разные места, делаешь то, что хочешь, что считаешь нужным, делай. Хорошо, это часть Майи.

Но Маха Майя — это то, что возвращает тебя, возвращает тебя в нормальное состояние, возвращает тебя к реальности,  к пониманию. Именно в этот момент ты понимаешь Шри Маха Майю.

Как, Я бы сказала, поняли русские. Как они поняли, что Я делаю работу, превосходящую Эйнштейна? «Видите ли, что такое Эйнштейн? Он просто работал с материей. Вы же работаете с людьми, понимаете, Матаджи?» Для них Я выше всех них, превосходнее всех, и это тоже факт, должна сказать. Это факт в том смысле, что работа выполняется так,  но это не значит, что нужно проявлять эго, потому что если Я такой создана, Я это делаю. Что в этом особенного? Я была такой, значит, Я такая. Что в этом особенного?

Гордыня и эго возникают только тогда, когда думаешь, что делаешь что-то большее, чем ты сам. Видишь, всё это уже есть. У Меня уже есть это. Видишь ли, эта палатка должна

давать тень. А если она даёт тень, должно ли у неё быть эго?  Солнце призвано давать вам свет. Если оно даёт свет, то это потому, что Бог дал ему свет, чтобы он был дан, поэтому он даёт свет вам. Разве у него должно быть эго?

Но вы, понимаете, предполагаете, что в вас есть что-то особенное, тогда вам приходится делать это, какими бы особенным вы ни были. Цветы такие красивые, они такие особенные, такие очаровательные. Я имею в виду, Я не могу оторвать от них Своего внимания, они такие красивые.  Хорошо, но если они такие, то они такие. Что же в этом такого? У них не будет эго по этому поводу: «Мы такие хорошие, мы такие красивые». Нет, ни у одно из них.

Так что это эго появляется, когда снова появляется Маха Майя, когда вы находитесь в Майе своего собственного понимания.

Теперь вы сахаджа-йоги. Вы должны быть очень горды. Вы должны быть... Я не знаю. Посмотрите на этих ужасных людей, которые совершенно не связаны с Богом, они не имеют к нему никакого отношения. Вчера эта женщина, она читает Мне лекцию: «Почему вы не восхваляете Господа?»  Видите ли, она читает Мне лекцию. (Шри Матаджи смеётся).  Так что это просто своего рода предположение, что «Я нечто великое», которое порождает ваше эго, но это также Майя,  потому что вам нужно учиться. В конце концов, ваше эго рушится, и вы понимаете, какой это был Шалтай-Болтай.

Как только вы это обнаруживаете, — «я больше не хочу иметь эго». Я имею в виду, что есть некоторые сахаджа-йоги,  которые отказываются заниматься любой работой Сахаджа Йоги. Я спросила: «Почему?» «Матаджи, мы слишком умны, и наш ум обманывает нас, и мы развиваем эго». Я ответила:  «Вот это и есть бегство. Этого не будет, Сахаджа Йога никогда не даст вам эго, но даст вам радость. Если Она даёт вам эго, это не Сахадж. Она должна давать вам только радость».

Давать кому-то Реализацию или кого-то лечить, быть с кем-то добрым, что угодно, это просто приносит вам удовлетворение,  и вы наслаждаетесь. Это факт. Я имею в виду, вы прошли весь этот путь, вы играете такую хорошую музыку, всё это. Теперь вы научились индийскому стилю, Я не знаю, как. Каждый должен быть очень полон эго. Но нет, в Майе вашей Матери

вы просто наслаждаетесь. Майя должна давать вам наслаждение. Это лучшее, что может дать эта Майя, и вы можете наслаждаться этим в полной мере.

Я думаю, что эта Маха Майя создает прекрасную атмосферу.  Вы можете наслаждаться друг другом, наслаждаться Моим обществом, наслаждаться природой. Какая связь, такое прекрасное взаимопонимание между всеми остальными.  Никого не волнует, кто выше, кто ниже, какое положение,  сколько у него денег или что у него есть, ничего, просто все наслаждаются. Если у кого-то есть талант, он радуется,  потому что у него есть талант, и другие тоже радуются, потому что у него есть талант. Никакой зависти, никакого соперничества, ничего. Кто-то поет лучше, хорошо, они скажут Мне: «Матаджи, знаешь, он поет очень хорошо».

В Париже есть один парень, и он, Я думаю, из чернокожих,  потому что у него очень кудрявые волосы, очень милый мальчик. И вдруг, приехавший из Италии сахаджа йог,  говорит: «Матаджи, ты знаешь, что он очень хорошо танцует?»  «Откуда ты знаешь?» «Я видел, как он танцует». «А когда ты видел, как я танцую?» — спросил паренек. «Знаешь, ты пришёл на ту программу, где я увидел тебя». Он увидел его в группе, просто связался с ним и сказал: «Тебе лучше танцевать перед Матаджи». Это было так много для Меня,  понимаете, такого рода вещи, так радостно.

Он увидел его в какой-то программе, где танцевало по меньшей мере две тысячи человек, он его выделил. Так вот,  один из Парижа, а другой из Италии, и как его глаза подхватили паренька и он привел его. «Матаджи. Тебе лучше танцевать перед Матаджи, обязательно! Ты очень хорош». И он станцевал. Но, понимаете, Я могла это пропустить или не заметить. И даже если бы Я это увидела, Я, возможно, не спросила бы. Но этот парень пошёл, связался с ним и привел его ко Мне.

Я имею в виду, эти вещи так радостны, понимаете. В обычной жизни всё иначе: человек приходит ко Мне и начинает танцевать, независимо от того, умеет он это или нет, и пытается покрасоваться. Обычно. Но того, кто умеет, никогда

не приводили вот так, «А теперь, пойдём-ка», и так безпристрастно, он увидел его и привёл. Неважно, из России он, из Америки или из Индии.

Так что все эти поверхностные различия исчезают. И Я вижу,  что все ценят талант каждого, каждого, и то, как он говорит, и вдруг вы встречаете, того кто скажет: «О, он такой драгоценный камень». «Когда вы с ним познакомились?» «Нет,  я слышал о нём». Видите ли, вся эта признательность и все эти прекрасные чувства к другим, понимаете, возможны только через Сахадж. Никакой зависти, никакого соперничества, ничего. Всё это происходит из-за невежества,  которое создаёт Майю о вас самих: «Я это. Я то». И затем «я»  нисходит таким образом.

Так что все условности также могут создавать Майю.  Существует много условностей типа «я из такой-то семьи, я из такого-то места». Всё это должно быть прекращено.

Итак, сегодняшний особенный день – это Новый год, когда говорят: «Сегодня самый благоприятный день для начала чего-то нового», и нужно начать растворение этой Маха Майи.  Постепенно вы должны попытаться понять. Многие спрашивают Меня: «Матаджи, как Вы это сделали?» Забудьте об этом. Это Маха Майя, забудьте об этом. Как Я это сделала? Просто забудьте об этом. Вам не нужно вникать в эту часть, просто наслаждайтесь. Просто наслаждайтесь тем,  что вы находитесь в этой Майе и наслаждаетесь Ею. Это лучший способ наслаждаться этой Маха Майей.

И сегодня мы впервые проводим Пуджу Маха Майе.  Благодаря Гуди Падва Я подумала, что нужно сделать что-то уникальное, что охватит всё в Сахаджа Йоге, всё в Сахаджа Йоге. Это не одно воплощение, не один нади, не одна Богиня,  но всё это присутствует. Иногда Я говорю, что фильм – это звук, изображение, всё в нём – драма, музыка, даже актёрская игра. Сейчас в фильме есть всё. Я имею в виду, всё интегрировано.

Точно так же, Я думаю, в Маха Майе есть всё: каждая часть, о которой вы Мне рассказываете, всё, чем вы наслаждаетесь,  всё, что вы открываете, всё есть в этом видении Маха Майи,  которое создано для вас.

Да благословит вас Бог!