Силы Кундалини. Интервью Шри Матаджи Стефену Тейлору, пятница, 16 марта 1990г.

Интервьюер Стефен Тейлор ( далее И.): — Шри Матаджи, что такое Сахаджа Йога?

Шри Матаджи: — «Сахаджа». «саха» означает «с», «джа» означает «рождённый». Так что это рождается вместе с вами — право стать единым с Божественным — что и является йогой.

И.: — И эта Сахаджа Йога доступна каждому, не так ли? Это что-то такое, что каждый может практиковать?

Шри Матаджи: — Конечно.

И.: — И как происходит эта связь с Божественным?

Шри Матаджи: — Мы имеем внутри себя эту Силу [Кундалини] в треугольной кости [в крестце], которая называется «сакрум», что означает «священная», которая при пробуждении прорастает, как первичная листовая почка в семени, и поднимается через шесть тонких центров [чакр], открывает последний центр [Сахастрару чакру] и соединяется с Божественным. Это тонкая энергия, которая окружает нас повсюду, которая нас организует, питает нас, делает всю живую работу. Прежде всего, Она любит нас.

И.: — Шри Матаджи, означает ли это, что люди, у которых не было возможности практиковать Сахаджа Йогу не связаны с Божественным?

Шри Матаджи: — Большинство из них не являются [не связаны с Божественностью], а если [такие] и есть, то не все знают об этом.

И.: — Таким образом, это — сверхсила, доступная человеческим существам для саморазвития в этом мире?

Шри Матаджи: — Конечно. Это последний прорыв нашей эволюции, где вы должны соединиться с Божественным. Вы должны чувствовать это на своей центральной нервной системе — и именно так вы получаете Самореализацию.

И.: — Верно ли я понимаю, что это — способ балансирования себя? Сохранение такого образа жизни, когда человек не теряет равновесия в своём восприятии происходящего вокруг нас?

Шри Матаджи: — Да. У нас есть две стороны в нашей системе автономной нервной системы — левая и правая, которые мы называем левой и правой симпатическими нервными системами. Левая сторона отвечает за наши эмоции, наше прошлое, наши желания. Правая сторона отвечает за наши действия — физические и умственные. Если вы слишком увлекаетесь чем-то одним и заходите с этим слишком далеко, вы развиваете дисбаланс внутри себя. В центре находится третья сила, которую мы называем парасимпатической нервной системой. Это канал, который является центральным путём восхождения. Когда Кундалини поднимается через него, это приводит вас в равновесие, потому что Она поднимается в центре (нашей тонкой) системы. Так что это минимум того, что происходит, когда вы развиваете свой баланс.

И.: — Так, как же на самом деле достичь этого баланса?

Шри Матаджи: — Это просто происходит спонтанно.

И.: — Другими словами, нет никаких физических требований к человеку?

Шри Матаджи: — Отнюдь. Нисколько. Это — эволюционный шаг, как Я вам говорила. В нашем эволюционном процессе мы выработали баланс, мы можем стоять на двух ногах. Животные не могут [так делать]. Точно так же вы развиваете этот особый баланс между своими эмоциями и своими действиями — очень правильным образом.

И.: — Вы так говорите, как будто это какой-то эволюционный шаг.

Шри Матаджи: — Да, это так. Это последний прорыв, что вы должны сейчас стать Духом. И это должно быть достигнуто. Это может быть достигнуто только через живой процесс, потому что мы стали людьми в результате живого процесса, и этот живой процесс должен действовать внутри нас.

И.: — Звучит так, как будто сейчас более значимое время, чем в [предыдущей] истории человечества?

Шри Матаджи: — В значительной степени. В истории человечества, в истории эволюции, в истории духовности

это самое важное время, потому что здесь вы получите всё, что было обещано вам до сих пор.

И.: — Значит, не случайно, что Сахаджа Йога появилась в мире именно в это время?

Шри Матаджи: — Нет, вовсе нет, вовсе нет. Это всё предсказано тысячи лет назад в Индии, а позже и многими святыми,

даже Уильям Блейк предсказал это.

И.: — Шри Матаджи, Вы ездили в Россию в прошлом году, и я считаю, что приём, оказанный Вам, был самым неожиданным.

Шри Матаджи: — Да. Я была поражена, потому что пришли тысячи людей, и очень разумные, образованные люди пришли, и все расположились там. Тысячи! Я не знала, как справиться с этим числом, потому что их было так много. И даже пришли члены Верховного Совета [и] правительства. Но Я могла бы только сказать, что в так называемых свободных обществах мы тратим слишком много времени, экспериментируя со своей свободой, и слишком много вовлекаемся в политику, что, Я думаю, пустая трата времени, затем экономика — все эти вещи. В то время люди там не имели подобных возможностей, поэтому они направили свою энергию на то, что было выше этого. Они отвлеклись [от происходящего вокруг]. и они были очень хорошо осведомлены, они многое знали о поиске [истины]. Они многое знали о Кундалини и как будто только и ждали Меня. Это было очень поразительно.

И.: — Г-н Горбачёв сказал, что русским нужна ментальная революция (переворот в сознании). Видите ли Вы принятие Сахаджа Йоги частью этой революции?

Шри Матаджи: — Конечно. Он сам святой, и что он имеет в виду под «ментальным» (умственным): что теперь они должны понимать, что необходимо развивать этот баланс между коммунизмом и демократией. Наши демократии несбалансированны. Они односторонние. У них нет... нет другой стороны коллективности, но у коммунизма есть коллективность. Он (коммунизм) ориентирован на силу. Наши демократии ориентированы на деньги. То, что он (Горбачёв) имеет в виду, — это зрелость нашей мудрости.

И.: — Итак, возвращаясь к тому, о чём мы говорили ранее, это, как мы говорили ранее, о приведении человеческого тела в равновесие? Можем ли мы тогда сказать, что Горбачёв приводит в равновесие весь восточный блок?

Шри Матаджи: — Да. Да, они зашли слишком далеко в одну сторону, и он пытается вернуть их в центр.

И.: — Вы упомянули, что в прошлом году ездили на конференцию восточного блока. И я полагаю, что Вы дали Реализацию многим влиятельным людям? Как Вы считаете, верно ли то, что это способствовало свержению репрессивного коммунизма?

Шри Матаджи: — Это была йога, семинар по йоге, и Я ожидала, что все они будут там. И на удивление Я разговаривала с ними почти 30—35 минут, а потом Я дала им Реализацию — и все они получили Её. Это были представители всех этих стран восточного блока. Когда они получили Её, то были так удивлены. Потом они вышли со Мной из зала — и никого не осталось в зале, чтобы слушать других людей. Они дали Мне свои адреса и сказали что нам нужно «только это» в нашей стране. И они хотели основать центры, и Мне сказали, что они уже открыли центры [Сахаджа Йоги]. Всепроникающей силе требуется посредник для «спускового механизма». И когда эти люди были созданы как реализованные души, поскольку они соединились с этой Всепроникающей силой, Я думаю, что они спровоцировали это.

В них была такая уверенность, эта храбрость в них, потому что, как только мы [получаем] Реализацию вы становитесь очень смелыми и вы хотите установить истину любой ценой.

И.: — Шри Матаджи, Запад (назовём ли мы его западными нациями) имел возможность изучить Сахаджа Йогу, [чтобы] увидеть своими глазами, как она работает в течение 20 лет — и всё же рост был очень медленным. Как Вы думаете, почему так получилось?

Шри Матаджи: — Здесь у людей так много разных представлений о вещах. Они также очень самоуверенны в том, что касается вещей, и так называемый человек создал повсюду религии, [которые] также ограничили их слишком сильно условностями. У них имеется и другая условность: другие установленные нормы, которые у них есть, что касается социальной жизни и внешнего вида, то [всё это] довольно на очень поверхностном уровне. Так что люди, так Я думаю, не стали намного глубже (на Западе). Конечно, Я должна сказать, что на Западе есть много искателей, так много искателей. И они были потеряны, потому что, как только люди узнали, что для них есть рынок [псевдодуховности], [тогда] выскочили ложные гуру, и они начали проповедовать о ложных вещах, лишь бы заработать. Все они были ориентированы на деньги. Теперь есть другая [особенность] психологии, [связанная] с западным умом, что вы можете купить всё. Если что-то не продаётся, то оно бесполезно. И эта психология очень сильно удерживает их от прихода в Сахаджа Йогу, потому что это живой процесс и за него нельзя заплатить — и они не могли этого вынести, Я имею в виду на самом деле, Я должна сказать, один из очень важных людей на телевидении сказал Мне, что англосаксонский мозг не может принять ничего, что нельзя продать. Я не знала, что ему ответить... Я просто сказала: — Кто создал этот мозг?

Это Бог сделал. Тогда почему это так?

И.: — У вас действительно есть ожидание, что то, что мы называем Сахаджа Йогой, изменит мир?

Шри Матаджи: — Конечно! Это меняет людей и они проявляют изменение снаружи. И мы создаём новую расу — вот о чём они говорят. Если хотите, они говорят о новом веке, о новой расе, но Я не знаю, что они думают об этом. Они говорят обо всём этом ... Водолее. А Водолей (кумбха) — это Кундалини. Она находится в Водолее, и они говорят об Эпохе Водолея. О чём угодно они говорят, пишут, думают об этом. Но когда дело доходит до осуществления [своих теорий], [тогда] Я полагаю, они думают, что Я слишком проста для них, ничего сложного. А Сахаджа Йога слишком проста. Это должно быть очень сложно, и все их собственные идеи о поиске: о том, что они должны страдать, что они должны отправиться в Гималаи, что они должны голодать — и только тогда они могут получить Реализацию.

И.: — Шри Матаджи, тесно ли связана эволюция планеты с эволюцией человечества?

Шри Матаджи: — Конечно. Это очень сильно связано, и планета, наша планета, движется по спирали. Все планеты движутся по спирали, и они создают всевозможные вещи для использования их людьми, чтобы они могли сэкономить время, сохранить время для их восхождения и для медитативного роста. Но люди не понимают этого момента.

И.: — Сейчас существуют теории, предположения, скажем так, о том, что планета может быть живым организмом, целостной сущностью?

Шри Матаджи: — Конечно, так оно и есть. Один из примеров этого Я могу привести вам: [он] в том, что, если вы спите под кокосовой пальмой, кокос никогда не упадёт на что-либо живое, будь то человек или змея — никогда не падает.

И.: — Это так? Неужели во всём мире кокосы никогда не падают на живые существа? Шри Матаджи: — Они так понимают. Мы называем это «шрипхала», потому что думаем, что этот [кокос] похож на мозг, который понимает (осознаёт).

И.: — Хорошо, а если этот мир — живой организм, то что такое мозг? Что движет этим существом, этим организмом? Что заставило его развиваться таким образом?

Шри Матаджи: — Существует эта тонкая сила Всепроникающей Любви Бога, которая проявляет все вещи, [такие] как живая работа, всё питание, всю сбалансированность. Это настолько сбалансировано, что, если бы Тихий океан был немного глубже, чем это [установлено Богом], возникли бы проблемы. Если бы Гималаи были в полтора раза больше, чем они есть, были бы проблемы. В природе всё так сбалансировано, и Всевышний создал только один мир. Только мы, люди, разделились и передвигаемся [по миру], как преступники, с нашими паспортами в руках.

И.: — Шри Матаджи, то о чём мы говорили, многие люди могут рассматривать как веру или теорию. Как узнать разницу между истиной и верой?

Шри Матаджи: — Во-первых, всё, за что приходится платить деньги, не является истиной. Вы не можете заплатить за истину. Если вы это исключите, Я думаю, что 99,9% всех наших ложных представлений исчезнут. Но чтобы истина была

действительно реализована, у вас должна быть Самореализация. Тогда вы почувствуете Вибрационное осознание на кончиках пальцев. Новое осознание, осознание нового измерения, благодаря которому можно понять, что истина, а что ложь. Это абсолютная истина, которую вы осознаёте на этом этапе.

И.: — Значит, человек должен действительно иметь свою Реализацию, чтобы осознать, что есть истина?

Шри Матаджи: — Даже для того чтобы следовать за кем-либо, нужно иметь Реализацию.

И.: — Шри Матаджи, большое спасибо.

Шри Матаджи: — Спасибо. У русских тоже всё прекрасно. У русских всё прекрасно.

И.: — Шри Матаджи, я только что читал статью, где Вы говорили о внутреннем покое и внешнем умиротворении.

Кажется, это то, что привлекает внимание людей в нашу эпоху стресса.

Шри Матаджи: — Благодаря Реализации, что же происходит в результате: вы становитесь человеком, наделённым безмысленным осознанием. Это означает, что вы видите всё, вы свидетель всего. И всякий раз, когда вы хотите что-то сказать или подумать, вы можете видеть это, но вы не реагируете. Нет никакой реакции. Так вы уполномочены видеть это таким образом, что не нужно думать, — просто всё творение действует на вас. Это очень тонкая вещь. Это нужно испытать. И именно в этот момент мы осознаём, что являемся источником мира, и именно так устанавливается наш внутренний покой. Сейчас у людей много организаций «мира», — Я знаю обо всех них. У них нет мира, внутреннего покоя. Некоторые люди получили награды мира, и они ужасно вспыльчивые люди, но у них есть награды за мир, Нобелевские премии. Мир (покой) должен быть, прежде всего, найден внутри, а затем он проявляется снаружи.

И.: — Шри Матаджи, мы хотели задать Вам ещё один вопрос, именно из-за этого довольно полезного способа, [в котором] Вы используете Свои руки, чтобы описать движение чакр, когда они расходятся. Интересно, не могли бы Вы объяснить, почему, когда возникает болезнь, она возникает из-за смещения одного центра от другого?

Шри Матаджи: — Хорошо. Что Я пытаюсь им показать, так это то, что это — левая сторона, а это — правая сторона. Это — левая симпатическая нервная система, а это — правая симпатическая нервная система. И действительно спинной мозг выглядит вот так, а внутри этого спинного мозга, в котором есть центры, тонкие центры [чакры]. Теперь когда вы начинаете использовать энергию этих центров, скажем, [забираете её] слишком много справа, и он [центр] начинает двигаться больше вправо — и происходит сужение, и силы становится меньше, потому что вы истощаетесь, [так как центр] идёт больше к правой стороне. Вдруг что-то случается, и слева и если будет рывок, то связь полностью обрывается. Это само по себе, оно начинает работать само по себе. Как вы говорите, это то, что стало злокачественным.

Оно не имеет отношения к целому, чтобы пропорционально расти. Поэтому если нос начинает [чрезмерно] развиваться,

[то] он может закрыть ваши глаза и покрыть ваш рот. Всё! Так зарождается рак или любая другая болезнь. Так много психосоматических заболеваний, не что иное, как соматика с правой стороны, а когда психика поддаётся, тогда это становится психосоматическим заболеванием. Есть так много болезней, которые являются больше психосоматическими, чем физическими, и их мы называем неизлечимыми, [но их] можно легко вылечить пробуждением Кундалини, потому что, когда Кундалини проходит через это, Она просто объединяет их. Например, Она идёт так, тогда Она идёт в это и объединяет их, так же, как Она нанизывает их, как жемчуг [в ожерелье], и поэтому они приносят пользу, а также Она питает этот центр. Так люди излечиваются автоматически, сами по себе, своей силой.

И.: — Шри Матаджи, хотите ли Вы сегодня днём поговорить с Эй-Би-Си (местная радиостанция) в Аделаиде? Или Вы предпочли бы, чтобы я позвонил им и сказал, что Вы слишком заняты?

Шри Матаджи: — Да, резкость — это тоже очень легкомысленный тип поведения, который не поможет.

И.: — Они сказали, что хотят поговорить с Вами о ложных гуру и многом другом. Этим утром у них были небольшие проблемы. Вы знаете, нам нужно развесить баннеры, объявляющие о Вашей сегодняшней программе, и мы разместили их на разных мостах, и мы продолжали перемещать их, мы наконец нашли место, где им разрешили остаться.

Шри Матаджи: — Они, должно быть, заняты выборами. Они хотят зарезервировать места для выборов.

И.: — Если бы не выборы, то они могли бы поехать куда угодно. Если бы это было что-то другое, они не были бы так счастливы.

Шри Матаджи: — Это показывает их внимание.