Բորդի (Հնդկաստան), 13 փետրվարի, 1984թ.

Բորդի (Հնդկաստան), 13 փետրվարի, 1984թ.

Մի Սահաջա Յոգ կարդում է Գյանեշվարա սրբի կողմից գրված «Պասայադան» մանտրան եւ Շրի Մատաջին

թարգմանում է այն։

Այդ «Գյանեշվարիի (կամ Դնյանեշվարիի) վերջին տունն է (Օվի), որը սուրբ Գյանեշվարայի (կամ

Դնյանեշվարայի) մարաթիով գրված Բհագավատ Գիտայի մեկնաբանությունն է։

[Տեսագրությունն ու ձայնագրությունը սկսվում են այստեղից]

Սահաջա Յոգ: “Ata vishwatmaké dévé yéne vAgnyajné toshave”

Շրի Մատաջի: Հիմա, ասվում է, որ դուք բոլորդ, ովքեր մեկ եք ձեր Ոգում (այս բոլորը այսօր Սահաջա

Յոգայի նկարագրությունն է, ապագան է, ներկան) կստանաք դա, այդ ժամանակ ինչ է պատահելու։ Դա այնպես

գեղեցիկ ձեւով է ցույց տրվել, դուք կզարմանաք, որ դուք բոլորդ մեկ ամբողջ կդառնաք տիեզերքում։ Տիեզերքի Ոգին

կբավարարվի այն Յագնյաներով, որ իրենք պատրաստվում են անել, կրակի արարողություններով, որ դուք անելու

ենք։ Ինչպե՜ս է դա համապատասխանեցվել։ Նա դա 3 հարյուր տարի մեզանից առաջ է ասել։

Սահաջա Յոգ: “Toshoni maza dyavé pasayadana he.”

Շրի Մատաջի: Եվ ապա դու պետք է տաս մեզ քո օրհնանքների կաթը՝ մեզանից լիովին բավարարվածություն

ստանալով։

Սահաջա Յոգ: “Zé khalanchi vyankati sando”

Շրի Մատաջի: Այդ ժամանակ բոլոր սարսափելի չար մարդիկ կկործանվեն եւ իրենց ծրագրերը կփչանան։

Սահաջա Յոգ: “taya satkarmi rati wadho”

Շրի Մատաջի: Եվ մարդիկ կգնան դեպի արդարացիություն։ Սա է ՞՞՞ Գուպտա նկարագրությունը

Սահաջա Յոգ: “Bhuta parasparé pado maitra jivantché.”

Շրի Մատաջի: Այդ ժամանակ Ոգու հսկայական ընկերություն կլինի մարդկանց միջեւ։

Սահաջա Յոգ: Duritanché timira zawo

Շրի Մատաջի: Նրանք, ովքեր տգիտության մեջ են, լույս կստանան։

Սահաջա Յոգ: ‘Vishwa swadharma surye paho’:

Շրի Մատաջի: Ամբողջ տիեզերքը կտեսնի լույսը՝ Մեկ Համընդհանուր Կրոնի արեւը։

Սահաջա Յոգ: ‘Jo je vanchita to te laho’:Շրի

Մատաջի: Ինչ էլ, որ դուք ցանկանաք, ինչ էլ, որ նրանք ցանկանան, կստանան դա։

Սահաջա Յոգ: ‘Pranijata’..

Շրի Մատաջի: Բոլոր մարդկային էակները։

Սահաջա Յոգ: ‘Varshata sakala mangali lshwarnishthanchi mandiyali Anavarata

bhumandala bhetatu. bhuta,:

Շրի Մատաջի: Երբ դուք հանդիպեք մեզ, օրհնանքների ցնցուղ կլինի, եւ իհարկե, Չաիտանյայի, երբ դուք

հանդիպեք մեզ՝ այդ Ես եմ, հա [Ծիծաղում է]

Սահաջա Յոգ: ‘Chala Kalpatarunché arava ‘

Շրի Մատաջի: Սա Սահաջա Յոգերի նկարագրությունն է, դուք պետք է լսեք դա։ Որ իրենք կլինեն

անտառներ, անտառների նման, նշանակում է շատ հազարավոր՝ ինչպես հսկայական ծառերի շարժվող անտառներ՝

օրհնանքեր տվող եւ այն կարող է տալ նաեւ Կալպատարու, այն ծառն է, որը ձեզ տալիս է այն ամենը, ինչ ուզում եք։

Եվ այսպես նրանք կլինեն շարժվող անտառների պես, նշանակում է դուք բոլորդ կլինեք այդպիսին՝ մեծ։ Որ դուք

կլինեք մեծ ծառերի նման, որքան որ մեծ են այս ծառերը, որ շարժվում են, բայց որոնք օրհնանքներ են բաշխում

մյուսներին՝ տալով այն, ինչ իրենք ուզում են, Կալպատարու

Սահաջա Յոգ: ‘Bolaté jé arnava piyushanché ‘

Շրի Մատաջի: Նրանք հիմա դուք կլինեք՝ մարդիկ։ Նրանք կլինեն օվկիանոս խոսող, խոսող կամ ցայտկլտող

ամրուտայի օվկիանոսներ։ Ամրուտան նեկտարն է, կյանքի նեկտարը։ Դուք կլինեք ցայտկլտող նեկտարի

օվկիանոսներ, որոնք խոսում են։ Ինչպես այստեղի այս օվկիանոսը, տեսեք ծառերը եւ օվկիանոսը։ Օվկիանոս, որ

այնպես է խոսում, որ ճառագում է միայն նեկտար, Օրհնանքի նեկտարը։ Այդ դու՛ք եք՝ մարդի՛կ։

Սահաջա Յոգ: ‘Chandramé jé alanchana’:

Շրի Մատաջի: Նրանք կլինեն Լուսնի նման՝ իրենց վրա առանց որեւէ բծի՝ անբասիր լուսին, որը չունի բծեր,

ոչ մի թերություն, առանց որեւէ թերության։

Սահաջա Յոգ: ‘Martanda jé tapahina’:

Շրի Մատաջի: Ինչպես Արեւ, որը ոչ մի տաքություն չունի իր մեջ. այդ դուք եք։

Սահաջա Յոգ: ‘Té sarvahi sada sajjana soyaré hotu’:

Շրի Մատաջի: Բոլոր այդպիսի մարդիկ, ովքեր արդարացի կլինեն, ովքեր կկանգնեն արդարության կողմը,

ճշտմարտության կողմը, կապվելու են միմյանց հետ, կապվելու են ամբողջ աշխարհով մեկ։

Հիմա, այս առաջաբանից մենք հասկանում ենք, որ Մահարաշտրայի մեծ սրբերից, այդ ժամանակ ամենամեծը

Գյանեշվարան էր։ Որովհետեւ նա տեսավ ապագան, որ գալու է։ Եվ նա մարդկանց ասաց ձեր մասին, ասաց որ Աստծու

մարդիկ կդառնան մարգարեներ եւ նրանք ուժ կունենան մյուսներին մարգարե դարձնելու։

Այժմ մենք չենք գիտակցում, թե ինչ ենք մենք, երբ դառնում ենք Սահաջա Յոգեր։ Մենք դեռ այնքան

անհանգստանում ենք այն բաների համար, որոնք արժեք չունեն։ Եթե դուք տեսնեք, վերջում, բոլոր այս բաները արժեք

չունեն, դրանք այնքան ժամանակավոր են։ Եվ եթե դուք շարունակեք վատնել ձեր էներգիան այդ բաների վրա, որոնք

հոգեւոր արժեք չունեն, որ էական չեն, դուք կվատնեք ձեր կյանքը։ Որովհետեւ դուք ունեք «դա», որը նկարագրվում է։

«Օվկիանոսները, որոնք խոսող նեկտար են»։ Խոսող նեկտարի օվկիանոսները։ Նեկտար, ոչ այն նեկտարը, որ մենք

հասկանում ենք. հոգեւոր Օրհնության նեկտարը։ Այդ դու՛ք եք։ Եվ երբ դուք այդ եք, ի՞նչ է սպասվում ձեզանից, ձե՞ր

մասին։ Միայն պարզեք, դուք պարզապես ինքներդ պարզեք, ետ անդրադարձրեք։ «Ի՞նչ է սպասվում ինձանից իմ

վերաբերյալ։ Ի՞նչ եմ ես անում դրա համար։ Ես անհանգստանում եմ այս անիմաստ բանի մասին, այդ անմտության,

մինչդեռ ես պետք է Օրհնող Նեկտարի Օվկիանոս լինեի։ Սպասվում էր, որ ես Կալպատարուների անտառներն եմ

լինելու՝ ծառերի, որ մարդկանց օրհնանքներ են պարգեւում, հսկայան մեծ ծառերի։ Իսկ ինչ եմ անում ե՞ս։

«Իմ տալու ունակությունն այնքա՜ն ցածր է։ Ի՞նչ եմ ես տալիս մյուսներին։ Ես նույնիսկ այն

ուշադրությունը չունեմ, որ կարող է կլանել Աստվածայինի էներգիան։ Ուշադրությունը պետք է այնպիսին լինի, որ

ես կարողանամ կլանել Աստվածայինի ուշադրությունը։ Դրա փոխարեն իմ ուշադրությունը սխալ բաների վրա է։ Եվ

ի՞նչ եմ ես անում։

Այն ինչ ես «անում եմ» իմ նկատմամբ, ես չեմ փորձում դրսեւորել այն հատուկ առանձնահատկությունը, այն

բարձրագույն որակը, այն ինչ ես եմ։ Ես ծնվել եմ այսքան դարերից հետո, ես ծնվել եմ այդքան անգամներ։ Ես սուրբ

եմ եղել։ Ես շրջում էի՝ փնտրելով Աստծուն։ Ես այս ու այն կողմ էի գնում եւ նորից, երբ ես ծնվել եմ այս կյանքի

ժամանակահատվածում այդպիսի ահռելի առաջադրանքով, նորից ես մոլորվում եմ նույն անիմաստ բաներով։ Ես դեռ

շարժվում են նույն անհեթեթություններով։

Եթե դուք հասկանաք դա, այդ ժամանակ դուք կիմանաք, թե ինչ կարեւորություն այն ունի այսօր՝ մեր այս

Միջազգային Սեմինարի ժամանակ։

Միջազգայանորեն դուք բոլորդ կապված եք միմյանց հետ եւ ուրիշ ոչ ոքի հետ՝ «միջազգայնորեն»։ Դուք

բոլորդ միմյանց հարազատներ եք։ Սրանք այնպիսի հարաբերություն էր, խորը ընկերության հարաբերություններ են։

Ընկերությունը չունի ոչ մի կողմնակալություն, ոչ մի կիրք, ոչ մի ագահություն, ոչինչ. դա պարզապես ընկերություն

է, այդ «մաքուր» հարաբերությունը։ Եվ դա մենք ենք։

Շրի Մատաջի։ Ի՞նչ է ձեզ հետ կատարվում, Մադա՛մ։ Կարո՞ղ եք, խնդրում եմ, գնալ եւ նստել այն կողմում։

Այդպես չպետք է արվի։ Բարեւ Ձեզ, վե՛ր կացեք։ Այդպես չպետք է արվի, երբ ես խոսում են։ Ի՞նչ եք Դուք անում։

[Շրի Մատաջին խոսում է հինդիով կամ մարաթիով]։ Ես պարզապես չեմ հասկանում։ Ես ուղղակի խոսու՞մ են, նկատի

ունեմ դա ինչ-որ իմաստ ունի, թե՞ ոչ, ձեր սրտերում։ Թե՞ ես ուղղակի անիմաստ խոսում են։ Ես երբեմն չեմ

հասկանում. ես խոսում են իսկական Սահաջա Յոգերի հետ, թե խոսում եմ ինչ-որ պատերի հետ, ում պետք էլ չէ, թե

ես ինչ եմ խոսում։ Ետ բերեք ձեր ուշադրությունը այն բանին, թե ինչ եմ ես ասում։ Դա կարեւոր է, հակառակ դեպքում

ինչպե՞ս եք դուք պատրաստվում սովորել սա։ Որտե՞ղ է ձեր ուշադրությունը։

Այսպես, կարելի է ասել այդ ամենը սեր է, այդ ամենը մտերմություն է, այդ բոլորը բարություն է, այդ

բոլորը շատ քաղցր բաներ են, հասկանու՞մ եք։ «Սակայն» դուք պետք է հասկանանք, որ դուք ստիպված եք դուրս գալ։

Այդ ծառերը դուրս են եկել ամբողջ մթնոլորտի, ամբողջ շրջապատի դեմ մեծ կռվից հետո։ Իրենք ինքնուրույն են

եկել, եթե հաշվի չառնենք Մայր Հողը, որին իրենք կապված են։

Եվ այսպես դու՛ք, մարդի՛կ, պետք է իմանաք, որ դուք բոլորդ այստեղ եք դուրս գալու համար, ձեզ հետ

պայքարելու համար՝ պարզելու, թե ինչն այն չէ ձեզ հետ։

Նախ եւ առաջ. որտե՞ղ է ձեր ուշադրությունը։ Ուշադրությունը պետք է այնպես շարժվի, որ արտաքինից դուք

աճեք, իսկ ներսից ամուր բռնված լինեք ձեր Մորից, լիակատար հարգանքով։ Նրանք, ովքեր չեն կարող այդ անել,

բացարձակապես անպետք են։ Եթե ինչ-որ ծառ չի փորձում ամուր բռնվել այս Մայր Հողից, այն կընկնի։ Ես նկատի

ունեմ, դա է հենց միայն նա անում, եւ որից էլ նա շահում է։ Դա Մայր Հողից չէ ընդհանրապես։ Այս Մայր Հողն այդ

այսպես կոչված առանձնահատկությունն ունի։ Այս Մայր Հողն այդ առանձնահատկությունն ունի եւ եթե այս Մայր

Հողը չի կապվելու ձեզ հետ ձեր նպատակասլաց կպչունությամբ, շարունակական նույնականացմամբ, դուք ընկնելու

եք՝ չորացած, մեռած ծառի նման։ Եվ այսպես շատ կարեւոր է հասկանալ, որ դուք մեծ «եք», առանց կասկածի։ Այս

ծառերը մեծ են։ Իրենք պայքարել են, անցել, դուրս եկել, բայց որտե՞ղ է ձեր ուշադրությունը։ Եվ ինչի՞ համար եք

դուք այստեղ։ Ի՞նչ է հարկավոր։ Կպչել բաներին, որոնք «հակառակ են» ձեր աճին։ Անհանգստանալ բաների մասին,

որոնք ձեր դեմ են գնում, ամբողջ ժամանակ։ Առաջին եւ ամենաառաջնային բանը, որ մեր դեմ է գնում, մեր անիմաստ

էգոն է։ Մենք պետք է հասկանանք. սա է այն ամենամեծ խոչընդոտը մեր մեջ։ Եվ մենք «պետք» է դուրս գանք

դրանից։ Կունդալինին պետք է բարձրանա, ինչպես ծառն է բարցրացել։ Եվ էգոն ամենամեծ արգելքն է մեզանից

շատերի համար։ Այն բազմազան ձեւերով է հայտնվում։ Մենք կռվում ենք Մայր Հողի դեմ, որը ձեզ աղբյուրն է տալիս։

Դուք հենց այդ Մոր էությունն եք։ «Նա» է ձեզ ստեղծել։ «Նա» է ձեզ կերտել։ Շնորհիվ Նրա եք դուք եկել, Դուք

Նրա դե՛մ եք կռվում։ Վիճարկու՛մ Նրան։ Գնում Նրա դե՛մ։ Սա է ձեր էգոն, ինչպե՞ս եք դուք աճելու։

Եվ հենց դուք սկսում եք աճել, արեւը կարող է օգնել ձեզ, երկինքը կարող է օգնել ձեզ, ամեն ինչ կարող է

օգնել ձեզ. բնությունը կարող է օգնել ձեզ։ Բայց դուք պետք է «լիակատար» ցանկություն ունենաք բարձրանալու ձեր

գաճաճությունից, ձեր եսասիրությունից, ձեր պայմանականություններից վեր եւ հատկապես ձեր էգոյից։

Այս բոլորը, երբ մենք ասում ենք, որը դուք «սա» եք, կարիք չկա փքվելու։ Հասկանու՞մ եք, երբ ես փոքր

ծառին ասում են, որ դու մեծ ծառ ես լինելու, դա չի նշանակում, որ նա դարձել է մեծ ծառ։ Մեծ ծառ պետք է դառնալ

առաջ հրվելով։ Եվ Գյանեշվարայի, Տուկարամայի, Ռամադասայի նման հատկությունները, դուք բոլորդ պետք է

դառնաք «այդ» որակները։ Նրանք երբեք չեն տեսել ինձ, ես ուղղակի սնուցել եմ նրանց՝ առանց իրենց ինձ

տեսնելու։ Բայց իրենք իրենց սնել են իրենց սեփական արժանիքներով, իրենք սեփական որակներով, իրենց իսկ

մեծությամբ։ Դուք պետք է այդպե՛ս մեծ լինեք։

Դրա փոխարեն դուք ձեր մասին կեղծ պատկերացմամբ եք ապրում, արհեստական բաներով, անհեթեթ

գաղափարներով, այդ ամբողջ անիմաստությունը, որ մենք հավաքել ենք մեր դաստիարակության, մեր

բանականության, մեր կարդալու, մեր Գուրուների եւ մեր սեփական մտավոր պրոյեկցիաների միջոցով, չափազանց

վտանգավոր են «լինելու» յուրաքանյուր առանձին Սահաջա Յոգի համար եւ որպես ամբողջ այն նույնպես ազդելու է։

Այսպիսով մենք պետք է խոստում տանք այսօր, որ մենք վարվելու ենք այն ձեւով, որը հարիր է մեր

Գալստյանը, ոչ թե Մոր Գալուստին, «Մեր» Գալուստը՝ այս ժամանակներում, որոնք նկարագրվել եւ մարգարեացվել

են։ Մարգարեությունները շատ ժամանակ առաջ են արվել։ Եթե մենք հասկանանք, որ այս աշխարհ ենք եկել «այդ»

նպատակի համար, մենք «իսկապես» կառանձնացնենք մեզ մնացած բոլոր անիմաստ բաներից, որ կատարվում են, եւ

կփորձենք բարձրանալ դեպի երկինք, ինչպես այս ծառերն են արել։

Դուք չպետք է հետեւեք ոչ մի ուրիշ Սահաջա Յոգի ոչ մի աճին հակառակ գործողությունների։ Եվ

յուրաքանչյուրը, ով փորձում է ինչ-որ տեսակ խումբ ստեղծել կամ տպավորել ձեզ՝ ասելով, թե նա կարող է ձեզ ինչ-

որ ավելի բարձր, ավելի ցածր բան սովորեցնել, ամեն տեսակի մեթոդներ այս եւ այն, դուք պետք է մոռանաք դա։

Նախեւառաջ դուք պետք է իմանաք, որ Սահաջա Յոգան աճ է «ներսից» եւ «այդ» աճը իրեն արտահայտում

է դրսից։ Այսպիսով, այդ «ներքին» աճը պետք է արվի ձեր կողմից ամբողջովին՝ «լիակատար» հասկացումով։

Դրանից հետո արդեն ես պետք չէ ձեզ ասեմ ինչ-որ մեկի մասին։ Դուք խոցելի չեք լինի անիմաստ զրույցների եւ

շատախոսությունների հանդեպ։

Ձեր մեջ մարդիկ կան, ովքեր ինտելեկտուալներ են։ Ինտելեկտուալները ամեն ինչ ինտելեկտուալացնելու

վատ սովորություն ունեն։ Խելացիությունը Աստծո համար ոչինչ է, որովհետեւ Աստված է ստեղծել այն։ Այսպիսով

դուք պետք է այդպես նայեք դրան։

Մարդիկ կան, ովքեր շատ զգացմունքային են եւ նրանք փորձում են իրենց զգացմունքայնորեն արտահայտել։

Դուք պետք է դուրս գաք այդ մտքերիից եւ դուք պետք է հասկանաք, որ զգացմունքները կյանքում շատ վտանգավոր դեր

կարող են խաղալ։

Այժմ մենք որոշել ենք Բորդիում ունենալ այսքան շատ ամուսնություններ, ինչը շատ գեղեցիկ եւ բարեհաջող

է։ Ես շատ երջանիկ եմ, որ մենք այսքան շատ ամուսնություններ ենք ունենալու։ Դա բարեհաջող է։ Որովհետեւ

ամուսնությունները աջակցվում են, օրհնվում են Աստծո կողմից։ Ձերը յուրահատուկ է, որովհետեւ այս

ամուսնություններին ես նստած եմ այստեղ, ձեր առաջ։

Բայց խառնաշփոթ մի դարձրեք ամուսնությունը։ Խնդիր մի ստեղծեք ամուսնության նկատմամբ մակերեսային

լինելով։ Սրանք Բրահմա-էկատվա ամուսնություններ են, որում կարելի է զգալ Ոգու, ամենաթափանց ուժի Մեկ

լինելը։ Փորձեք իմանալ, որ այս ամուսնությունները արվում են սրբերի միջեւ եւ ոչ հասարակ մարդկանց միջեւ։

Փորձեք հարգել մարդու ներքին որակը։ Եթե ինչ-որ մեկը բարձր որակի Սահաջա Յոգ է, դա պետք է հարգվի եւ պետք

է սիրվի։ Այլ ոչ թե արտաքին հատկանիշները։ Արտաքին հատկանիշները անիմաստ են։ Երբ ամուսնանում եք, դուք

«պետք է» հարգեք միմյանց, որովհետեւ դուք բոլորդ սրբեր եք։

Դուք շատ բարձր որակի սրբեր եք, ես ձեզ ասել եմ, եւ ներուժն այնքա՜ն մեծ է, որն արդեն նկարագրվել է

ձեզ, որ միայն ձեր հանձնառումը կարող է բերել ձեզ այդ մեծությունը...

Ամբողջ աշխարհը հուսով է, որ այդ բանը կլինի. որ իրենք այդպիսի մարդիկ կստանան այս երկրի վրա.

այնպիսիք, ովքեր նկարագրվել են։

«Ամբողջ աշխարհը» դիտում է ձեր առաջընթացը, ամբողջ աշխարհը «սպասում է» դրա կատարվելուն։

Ամբողջ աշխարհն է արդեն արտաբերել այն։

Իսկ որտե՞ղ ենք մենք։ Որտե՞ղ «ենք» մենք։ Մեր առաջընթացն այնքա՜ն դանդաղ է։

Մենք հիմար բաների մասին ենք անհանգստանում, նյութական բաների, աշխարհիկ բաների, մակերեսային

բաների, արհեստական բաների մասին։

Այսպիսով պետք է հասկանալ, որ դուք այսօր այստեղ եք՝ այս Միջազգային Սեմինարին՝ խոստանալու ինձ,

բոլորը այս խմբում կարծես ինձանից ավելի երիտասարդ են, բայց դուք պետք է խոստանաք, որ

«Մա՛յր, մենք կաշխատենք միեւնույն եռանդով, միեւնույն ուշադրությամբ, որ Դու ես անում, եւ կփորձենք

կայացնել մեզ»։

Հանգստացրեք ձեզ, լուռ եղեք։ Մենք շատ ենք խոսում։ Խոսում ենք շատ, անում՝ ոչինչ։ Փորձեք պահել ձեր

էներգիան այդ լուռ արժանապատվության մեջ։

Դուք պետք է ամբողջական պատկերացում ունենաք, թե ով «եք» դուք։ Դուք պետք է հասկանաք, թե ինչին

էինք հասել, ինչ եք արել դրա համար։ Խոսե՛լ, խոսե՛լ, խոսե՛լ։ Դա այդ ձեւով չի աշխատի։

Մթնոլորտը լավն է, ամեն ինչ հիանալի։ Ապագան շատ ցնծալի է թվում, ամեն ինչ շատ լավ է։ Բայց ամեն

ինչից վեր «ձեր Մոր հույսն է, որ դուք ազատագրելու եք ամբողջ աշխարհը»։ Ուշադրություն հատկացրեք դրան։

Մտածե՛ք դրա մասին, որ «դուք» անելու եք դա։

Դուք պետք է լինեք այդ Աստվածային Սիրո, այդ Ռիտամբհարա Պրագնյայի քայլող, խոսող, շարժվող

անտառները։

Ես հուսով եմ դուք հասկանում եք՝ այսօր շատ կարեւոր օր է։ Ես զգում եմ, որ եթե այս Բորդիի հանդիպումը

լավ աշխատի, միգուցե մյուս տարի մենք շատ բանի կհասնենք։

Այժմ, այսօր մենք սպասում ենք պուջային եւ փորձում կլանել։ Իմ չակրաները շատ-շատ են աշխատում եւ

իրականում ես երբեմն պարզում եմ, որ ինձ համար անհնար է լինում ընդունել պուջան։

Այսօր մեծ օրվա պուջա է եւ մեծ ժամանակների պուջա է այսօր։ Այս ժամանակ մեծ պահեստարան պետք է

բացվի։ Բայց այն պետք է հոսի մարդկանց միջով։ Եվ ինչպե՞ս ես կարող եմ այն հոսեցնել մարդկանց միջով, ովքեր

լցված են դատարկաբանությամբ, հիմարությամբ կամ փոքր մտածողությամբ։

Դուք պետք է «լայն», «վիթխարի», «մեծսիրտ», «մեծ» մարդիկ լինեք։ Դուք «բոլորդ» նորից-ծնված եք,

ովքեր մեծ էին, նաեւ այսօր։ Բայց ինչ-որ ձեւով դուք դեռ խառնված եք ձեր շրջապատի հետ։ Այսպիսով փորձեք

հասկանալ ձեր իսկ կարեւորությունը եւ այս ժամանակների կարեւորությունն է՝ երկրպագել ձեզ։ Ոչ թե երկրպագել,

«այլ» երկրպագելի՛ լինել։

Դուք բոլորդ կարծում եք, որ միայն պատշաճ հագնվելով կամ ցանկացած այդպիսի ներկայացում դնելով,

մենք դառնում ենք երկրպագելի։ Մենք չենք դառնում։ Մենք ինքներս մեզ պետք է երկրպագելի լինենք։ Տեսնել, թե

այն ինչ մենք անում ենք, արդյո՞ք ունի սրբերի վայելչությունն ու գեղեցկությունը, սերն ու մեծությունը, այն

սրբերի, որ շատ մեծ են, ոչ սովորական, այլ «վիթխարի» սրբեր։ Դա նկարագրվում է իրականում Գյանեշվարան այդ

բանաստեղծությունում ձեզ իսկապես երկրպագել է։ Ես կուզենայի մենք Գյանեշվարայի նման մարդիկ ունենայինք,

բայց նրանք բոլորը իմ մարմնի ներսում են։ Դուք բոլորդ դրսում եք։ Եվ այն ինչ նա ասել է, պետք է իրականանա։ Ոչ

միայն դա, այլ ինչ էլ որ նա ասել է, ճշմարտություն է։

Բոլոր այս պուջաների համար, դուք պետք է ունենաք այդ խորությունը, այդ մեծությունը այն մեծ սրբերի, որ

եկել են այս աշխարհ, աշխատել ձեզ համար, ստեղծել այս մթնոլորտը։ Մտածեք նրանց մասին, ի՞նչ են նրանք արել։

Նրանք «պայքարել են» ամբողջ ժամանակ։ Նրանց տանջել են։ Նրանք ոչ մի այսպիսի հարմարություններ չունեին,

որ դուք ունեք։ Նրանք ոչինչ չունեին այս զվարճություններից, ոչ մի նման բան։ Մինչ դուք այդ բոլորն ունեք, ամեն

ինչ սկուտեղի վրա։ Այսպիսով, արժանի մարդիկ եղեք, լիազորված մարդիկ եւ աշխատեք այդ ամենի վրա այդ ձեւով։

Հակառակ դեպքում այս աշխարհը մենք չենք կարող փոխել։

Այս պուջան «շատ կարեւոր» նշանակություն ունի իմ կարծիքով եւ պետք է արվի այն մարդկանց կողմից,

ովքեր «գիտեն», որ իրենք այդ մեծ անձնավորություններն «են»։ Դա ոչ մի կապ չունի ձեր այսպես կոչված կյանքում

ունեցած արհեստական պաշտոնների հետ կամ ինչ-որ այլ արտաքին բանի հետ։ Դա ներսն է։

Այս սեմինարի ժամանակ պետք չէ շատ խոսել արտաքին բաներից։ Այլ միայն խոսել Աստծո մասին, ձեր Մոր

կամ Սհաջա Յոգայի մասին։ Ամենալավը ձեր Մոր մասին խոսելն է, այսպես դա չեզոքացնում է երկու ծայրերն էլ, եւ

դա աշխատում է, ավելի լավ է աշխատում։ Դա այն պարզ բանն է, որ պետք է հասկանալ, որ Աստված այնքան բարի է

եղել ձեր հանդեպ, այնքան բարի։ Դուք չպետք է պայքարեք ձեր սուրբ լինելու համար, ոչ մի բան։ Դուք «բոլորդ»

եղբայրներ եւ քույրեր եք։ Դուք «բոլորդ» այստեղ եք, այդքա՜ն մոտ միմյանց, դուք մենակ չեք։ Դուք այնքան մեծ եք,

որ կարող եք «իմանալ», թե ո՞վ եք դուք։ Ո՞վ էր ասել նրանց, ո՞վ էր հոգ տանում նրանց մասին։ Ո՞վ էր օգնում

նրանց։ Այսօր դուք կարծես VIP լինեք։

Այսպիսով փորձեք հասկանալ, որ դուք պետք է «շատ» խոնարհ վերաբերմունք ունենաք բոլոր սրբերի եւ

Սահաջա Յոգայի հանդեպ։ Փորձեք որքան հնարավոր է շատ կլանել։ Բարի եղեք ձեր հանդեպ։

Թո՜ղ Աստված օրհնի ձեզ Բոլորիդ...

...Այպիսով պահեք այդ արժանապատվությունը, պահեք այդ զգացմունքը, որ դուք այստեղ եկել եք շատ մեծ

դիրքով։ Եվ այդպիսով պահեք այդ ըմբռնումը ձեր ներսում։

Այժմ, հասկանու՞մ եք, այն մարդիկ, ովքեր քրիստոնեական գաղափարներով են եկել, այն նույնականացնում

են Քրիստոսի հետ։ Քրիստոսը Ես եմ, այժմ ձեր առջեւ նստած։ Այդ ամենը Իմ մասին է ասվել։ Փորձե՛ք դա

նույնականցնել Ինձ հետ։ Ես զգում եմ ուշադրությունը։ Այդ ամենը Իմ մասին է ասվել։ Ես մի բան պետք է ասեմ, որ

երբ մենք նույնականացնում ենք, օրինակ, հինդուսները ինչ-որ գրքերի հետ են նույնակացնում։ Նույն ձեւով

քրիստոնյաներն են ինչ-որ գրքերի հետ նույնականացնում։ Բայց քանի որ Քրիստոնեությունը Իսլամի եւ ուրիշների

նման կազմակերպված կրոն է, նույնականացումը ավելի շատ ուղեղում է։ Շատ դժվար է այն այնտեղից հանել։ Եվ

դուք չգիտեք, այդ Աստվածաշունչն ինքը այնքան հակասություններ ունի։ Յուրաքանչյուր գլուխը եթե դուք երեք

անգամ կարդաք, դուք կկարծեք այս աշխարհի վրա երեք Քրիստոսներ են ծնվել, որովհետեւ մի Քրիստոսը չի

համադրվի մյուսի հետ։ Եթե դուք ուշադիր կարդաք Քրիստոսի մասին, դուք կզարմանաք, որ այն ձեւով, որ իրենք են

նկարագրել Քրիստոսին մեկում, պետք է որ ծնված լիներ Հովհաննես Մկրտչից «առաջ», իսկ մյուսը ծնված

Հովհաննես Մկրտչից «հետո»։ Դրա նման դա շարունակվում է։

Այսպիսով մի տեսակ հարձակում կա, նույնիսկ գրությունների վրա։ Որպես Սահաջա Յոգեր մենք պետք է

հասկանանք, քանի որ մենք մեր ձեռքին լույսով ենք կանգնած, մենք պետք է փորձենք հասկանալ, որ բոլոր այս

գրքերը բոլոր տեսակ բացասակների հարձակումն են կրում։ Ինչպես մեր հնդկական տաճարներում, դուք միշտ

բացասական մարդկանց կգտնեք, ովքեր գնում են այնտեղ եւ բոլոր Տանտրիկ-Վիդյաներն ու բոլոր այդ հիմնական

բաներն են անում։ Նույնիսկ Եկեղեցիներում, դուք գիտեք, հիմա մարդիկ կան, ովքեր իրենց «Խարիզմատիկ» են

կոչում։

Այսպիսով, սա շարունակվում է, եւ իրենք իրենց կործանման դատավճռին են գնում այդ տեսակ սխալ վարքին

դիմելով։ Այնպես որ պետք է հասկանալ, որ դուք չպետք է այդքան շատ պայմանականացված լինեք այդ բաներով։

Դուք պետք է ձեզ դրանցից բարձր պահեք՝ տեսնելու, թե որն է յուրաքանչյուր կրոնի ճշմարտությունը։ Որ նրանք

միեւնույն սկզբունքին են պատկանում եւ մենք չպետք է ինչ-որ բանի կպչենք, որովհետեւ մենք դրա մեջ ենք ծնվել կամ

մենք պայմանականացված ենք դրանով։ Դա նման չէ Յոգի։

Յոգը դրսում ոչ մի կրոն չունի։ Նա չունի ազգություն։ Նա բարձրացել է բոլոր այս բաներից։ Այնպես որ

փորձեք հասկանալ, որ դուք յոգ եք եւ դուք կարիք չունեք կպչելու այդ հոգեբանական պայմանականություններին, որ

ստեղծվում են ձեր մտքում։

Դա հասկանալուն պես, դուք շատ ավելի բարձր կբարձրանաք։ Կազմակերպված կրոնի պատճառով նույնիսկ

«ավելի» դժվար է դրանից դուրս գալը։ Եվ դա է, որ մենք չենք հասկանում։ Մենք ամեն ինչ ուզում ենք դրան բերել,

որը արդեն կորած է եւ որը աղավաղվում է, որը փչանում է եւ սխալ ներկայացվում։

Այնպես, որ փորձեք ձեր սեփական հասկացողությունն ունենալ անցյալի ամբողջ այս բաների նկատմամբ։

Խորհուրդ տալով հարսնացուներին...՞, Շրի Մատաջի ասում է.

Դուք մուտք եք գործում ամուսնական կյանք եւ մինչ այս դուք կույսեր էիք, եւ հիմա դուք պետք է մտնեք մեկ

այլ կյանք՝ ամուսնական։ Եվ դա ձեր բոլորիդ մեծ պատասխանատվություն է՝ տեսնել, որ ձեր ամուսնությունը հաջող

է։ Եվ դուք պետք է տեսնենք, որ դուք այն ձեւով ենք վարվում, որ Մայրություն եք ստեղծում ձեր մեջ, եւ այնպիսի

կարգապահություն, որ դուք ուզում եք, որ ձեր երեխաները կլանեն եւ ձեր ամուսինն ունենա։

Դուք տեսել եք ձեր մորը, սեփական մայրը ինը կամ տասը ժամ երբեմն նույն տեղում էր նստում։ Նույնիսկ

վեր չէր կենում այդ տեղից։ Բայց ես մարդիկ եմ տեսել, ովքեր նույնիսկ երկու ժամ չեն կարող մի տեղում նստել,

նույնիսկ երբ մեդիատացիա են անում։ Եվ նրանք վեր են կենում, խանգարում բոլորին մյուսներին եւ անկում ապրում.

սա այն բանի նշանն է, որ մեզ պակասում է մեր կարգապահությունը, որ մեր ծնողները մեզ չեն կարգապահեցրել, որ

մենք մեզ չենք կարգապահեցրել։

Այսպիսով, այժմ, առաջին բանն այն է, որ դուք պետք է ձեր բնավորության նկատմամբ կատարյալ

կարգապահություն ունենաք եւ դա նշանն է այն բանի, որ դուք այն մարդիկ եք, ովքեր ներկայացնում են Մայր Հողը,

որը հատուկ իմաստություն ունի եւ հատուկ ուժեր՝ այդ իմաստությունն արտահայտելու։ Այսպիսով, դուք բոլորդ պետք

է «չափազանց» ուշադիր լինեք, որովհետեւ այն, ինչ դուք անում եք, կարտացոլվի ամբողջ ընտանիքի վրա եւ

ընդհանուր առմամբ, ամբողջ Սահաջա Յոգայի համակարգի վրա։ Հիմա, երբ դուք ամուսնանաք ձեր ամուսինների

հետ, փորձեք հասկանալ որ դուք Մայր Հողն եք եւ դուք պետք է տաք։ Եվ քանի որ դուք ուժեր ունեք, դուք կարող եք

տալ։ Քանի որ դուք այդքա՜ն շատ Շակտիներ ունեք ձեր մեջ, դուք պետք է տաք։ Դա նշանակում է, որ դուք ինչ-որ

առումով գերակա եք, քանի որ դուք կարող եք տալ։ Այնպես որ ձեր էգոն անընդհատ չկանգնի եւ ասի. «ինչո՞ւ ես

պետք է անեմ։ Ինչու՞ ես պետք է»։ Եվ հետո դուք սկսում եք վայելել կին լինելը։

Այսպիսով փորձեք լավ մայրեր լինել, լավ կանայք եւ պատասխանատու Սահաջա Յոգինիներ։ Նրանք, ովքեր

ամուսնությունից հետո փորձում են իրեն ամուսիններին շեղել Սահաջա Յոգայից իսկապես ամենաանիծվածներն են։

Դուք պետք է քաղցր լեզու ունենաք ուրիշների հանդեպ, դուք պետք է ուշադիր լինեք, թե ինչ եք խոսում, դուք պետք է

պատասխանատու լինեք։ Դուք առանձնահատուկ մարդիկ եք, որ ամուսնացած եք Սահաջա Յոգայում։

Ես հուսով եմ դուք դա կմտապահեք։

Ն.Ս. Շրի Մատաջի Նիրմալա Դեւի