Пуджа Шри Экадеше Рудре

селение Фаджето Ларио (провинция Комо), Италия, 16 сентября 1984.

            Сегодня мы совершаем особый тип пуджи, посвящая его славе Экадеши Рудры. Рудра — это разрушительная энергия Шивы, Духа.
            Одна из Его энергий, являющейся Его природой — это Всепрощение. Он прощает нас, потому что мы — человеческие существа, мы совершаем ошибки, поступаем неправильно, поддаемся соблазну, наше внимание уходит. Поэтому Он нас прощает. Он также прощает нас, когда мы наносим вред своему целомудрию, поступаем безнравственно, воруем, делаем или говорим что-то против Бога. Он прощает нам и нашу поверхностность, ревность, похоть и гнев. Он также прощает нас за наши привязанности, мелочную зависть, тщеславие и собственничество. Он прощает нас за эгоистичное поведение, а также за то, что мы подчиняемся неправильным вещам. Но всякое действие рождает противодействие, и когда Он прощает, Он считает, что оказывает вам большую милость. Если кого-то простили, а он совершает ошибки еще хуже прежних, то внутри Него нарастает гнев к таким людям. Особенно к людям, получившим реализацию, потому что реализация — это наибольшее благословение; у вас теперь есть свет, и если в этом свете вы продолжаете держаться за "змею", то гнев Его возрастает, ведь Он видит, насколько вы глупы. Я говорю о том, что к людям после реализации Он по-особенному чувствителен, ведь их простили и дали им величайшее — самореализацию, а они продолжают делать неправильные вещи, вот Он и гневается сильнее. Таким образом, для баланса, прощение начинает уменьшаться, а гнев начинает расти. Но когда Он прощает, и в результате этого прощения вы ощущаете благодарность, тогда Его благословения начинают течь к вам. Он одаривает вас необычайной способностью — прощать других людей. Он усмиряет ваш гнев, вашу страсть и жадность. Подобно капелькам прекрасной росы, Его благословения нисходят на наше существо, мы превращаемся в прекрасные цветы и начинаем сиять в солнечном свете Его благословений. Тогда Он использует Свой гнев или Свою разрушительную силу для уничтожения всего, что пытается нам помешать. Он защищает реализованные души в любое время и любым образом.

            Негативные силы пытаются атаковать сахаджа йогов, но все они нейтрализуются Его огромной защитой. С помощью Своего вибрационного осознания Он направляет нас на истинный путь. Все Его прекрасные благословения описаны в 23-м псалме. Не правда ли, это 23 псалом? «Господь — Пастырь мой».
[Прим. пер.: Псалом Давида (23) Господь — Пастырь мой; я ни в чем не буду нуждаться: Он покоит меня на злачных пажитях и водит меня к водам тихим, подкрепляет душу мою, направляет меня на стези правды ради имени Своего. Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох - они направляют меня. Ты приготовил предо мною трапезу в виду врагов моих; умастил елеем голову мою; чаша моя преисполнена.Так, благость и милость Твоя да сопровождают меня во все дни жизни моей, и я пребуду в доме Господнем многие дни. Аминь].

            В нём сказано о том, что Он присматривает за вами, как пастух. Но Он не станет заботиться о злых людях, Он уничтожает их. И те, кто пришли в Сахаджа Йогу, но никак не усмирят свою злобную природу, тоже будут уничтожены. И те, кто приходят в Сахаджа Йогу, но не медитируют и не восходят, будут либо уничтожены, либо выброшены из Сахаджа Йоги. И тех, кто ропщет против Бога, и ведёт себя не так, как должен вести себя сахаджа йог, — Он удаляет таких [людей] из [Сахаджа Йоги]. Таким образом, с помощью одной силы Он защищает, aс помощью другой силы — выбрасывает вон. Но когда Его разрушительных сил [становится] слишком много, то мы говорим, что сейчас Экадеша Рудра активен. Теперь, эти [силы] Экадеши Рудры будут проявляться тогда, когда Сам Кальки начнет действовать. Это означает, что разрушительная энергия [Шри Кальки] уничтожит всё негативное на этой земле и спасет всё хорошее. Поэтому сахаджа йогам необходимо ускорить своё собственное восхождение, а не быть удовлетворенными [только] общественной жизнью, или брачной жизнью, или всеми теми благословениями, которыми одаривает нас Бог. Мы всегда понимаем, что сделал для нас Бог, какие чудеса Он совершил во имя нас. Но мы также должны понимать, что мы делаем для себя, что мы сделали для своего собственного восхождения и роста.

Итак, из одиннадцати центров (Экадеша означает одиннадцать) пять исходят из правой стороны вашего Войда и пять из левой стороны Войда. Первые пять [блокировок], которые исходят из левой стороны [Войда], [возникают], если вы поклоняетесь ложным гуру, а также, если вы читаете не те книги или если вы находились в компании негативных людей. Либо если вы симпатизировали людям, которые идут ложным путем, или же, если вы сами были посредниками или даже гуру у негативных людей. Эти пять проблем могут быть разрешены в том случае, если вы окончательно порвёте со всем тем, что вы делали не так. Как сказал Мухаммед Сахиб: «вы должны забить шайтана», что означает забить сатану туфлями. Но это не означает сделать это механически, а [означает сделать] от своего сердца. Есть много таких людей, которые приходят в Сахаджа Йогу и говорят Мне: «мой отец следует этому гуру, этот отец следует тому гуру...». И они вовлекаются в проблемы матери, отца, сестры, того, другого, пытаясь вытащить их от тех [лже] гуру, и также запутываются [в этом]. Или некоторые из них уступают чужим [негативным] силам. Насколько Я знаю, Морин, которая была со Мной, её родители и родственники сказали ей, что нужно крестить [её] ребенка. Я ответила ей, что её ребенка нельзя крестить, так как он — реализованная душа. Но она не смогла таким же образом, [как Я убедила её], противостоять этому и пошла крестить ребёнка, а ребёнок после этого стал очень странным, он стал похож на сумасшедшего. И вот теперь, когда она покончила со всем этим, она тем самым спасла его. Но, предположим, что у неё был бы ещё один ребёнок и она сделала бы с ним то же самое, то со вторым ребенком случилось бы что-то очень-очень плохое.

Итак, проблема сахаджа йогов в том, что любой, кто приходит на программу по Сахаджа Йоге, считает себя сахаджа йогом, но это не так. Либо у вас должна быть очень сильная чувствительность, либо вы должны ощущать это на своём теле, или же с помощью вашего разума вы должны понимать, что такое Сахаджа Йога. Человек, который всё ещё негативен, всегда притягивается к другому ещё более-более негативному, не понимая, что негативность того человека настолько сильна, что [производит на него] впечатление. При таких обстоятельствах, такой человек поражён этим негативным человеком и Шива уже не может его защитить. Не следует симпатизировать кому-либо, кто негативен, будь он сумасшедшим или с ним что-то не так, является ли он вашим родственником или кем-то ещё. Никакой симпатии, напротив, у вас должно быть нечто вроде гнева к такому человеку, нечто вроде непричастности, гневной непричастности. И это гневная непричастность — это единственный момент, когда вы должны гневаться. Но Мне приходилось видеть людей, сердитых на очень хороших сахаджа йогов, а не на своих мужей или жён, которые крайне негативны.

Поэтому, когда Экадеша Рудра начинает действовать с этих пяти сторон (Шри Матаджи указывает на правую сторону лба), мы бы сказали, что это переходит на правую сторону, так как это исходит из левой и переходит на правую сторону, — тогда человек становится негативным, но действующим через своё эго. Подобный человек может взять ситуацию в свои руки, сказать, что я, мол, такой-то и такой-то сахаджа йог, и вы должны делать то-то и вести себя так-то. И вот так [он] может начать диктовать людям, может сделать всё, что угодно. И некоторые посредственные или полуготовые сахаджа йоги могут попытаться понять [его], но большинство будут знать наверняка, что этот человек уйдёт, теперь он вылетит вон. Итак, всё это приводит к развитию левой стороны или мы можем сказать, (Шри Матаджи показывает) на голове, — на правой стороне вашей медхи, этой накладки, этой черепной коробки, которая на санскрите называется «медха».

Теперь о правосторонних людях: их проблемы исходят от идеи, что: «я сам — такой великий гуру». Они также начинают проповедовать о Сахаджа Йоге, как будто они стали великими гуру. Нам известны некоторые из таких людей, которые читают длинные лекции на программах, но никогда не позволят поставить Мою запись или что-либо еще. Они думают, что теперь стали экспертами. Затем, некоторые из них говорят, что теперь они стали настолько великими, что им нет необходимости делать футсок или что-то ещё, нет необходимости медитировать,— такие тоже есть. А затем появляются такие, которые говорят: «грех никогда не может коснуться нас, теперь мы — сахаджа йоги, мы очень великие, развитые души». Но хуже всего те, кто пользуясь Моим Именем говорят, что Мать сказала то-то... и я вам говорю это потому, что так вам сказала Мать,— а Я никогда не говорила такого, всё это ложь! Затем есть такие, которые используют деньги Сахаджа Йоги и эксплуатируют Сахаджа Йогу таким образом, используя их, а иногда и используют сахаджа йогов. Подобные люди становятся очень неблагоприятными. Любой, кто попытается делать подобное, вылетит с позором из Сахаджа Йоги. Но никто не должен проходить рядом с таким человеком, не должен иметь ничего общего, никаких симпатий к нему. Потому что такая неблагоприятность причиняет боль любому в той или иной степени. Так что лучше держаться подальше от таких людей. Когда эти десять [разрушительных сил] Экадеши Рудры разовьются внутри человека, тогда этот человек определенно заболевает раком или другими ужасными неизлечимыми болезнями. Особенно, когда одиннадцатая [энергия Шри Экадеши], которая на самом деле находится вот здесь (Шри Матаджи указывает на центр лба), которая является чакрой Вираты, [чакрой] коллективности, когда она также поражена у человека, то он уже не сможет выздороветь. A в случае, когда пять [из одиннадцати разрушительных сил] объединяются, допустим, [с проблемами] Муладхары или Агнии, тогда человек получает тяжкие виды непристойных болезней. Именно поэтому Я всегда говорю, чтобы вы были осторожны в отношении своей Агнии чакры. Потому что это одна из худших вещей, когда объединяются [негативность в Агнии чакре] с этими [силами] Экадеши, частью Экадеши, и тогда человек может попасть в какую-нибудь ужасную аварию, или его внезапно кто-то ударит или убьёт, всё что угодно может случиться с человеком, у которого проблема правой Агнии и хотя бы одной из Экадеши с правой или левой [стороны]. Это означает, что либо все пять, либо одна из пяти сил [Шри Экадеши], объединяясь с [проблемой] Агнии чакры, ослабляют до минимума защищающую вас Божественную Силу. Таким образом, чтобы содержать свою Агнию чакру в порядке... Скажем, Я сейчас говорю, а вы должны постоянно смотреть на Меня открытыми глазами, чтобы находиться в состоянии безмысленного осознания, чтобы Агния чакра успокаивалась. Не растрачивайте всё время своё внимание по пустякам. И тогда вы обнаружите, что постепенно ваше внимание нейтрализуется и перейдёт в безмысленное осознание. И ваше внимание будет удерживаться таким образом, что вам не будет нужно беспокоиться о чём-либо. В состоянии безмысленного осознания никто не может тронуть вас, это ваша крепость. Медитируя, необходимо установить [состояние] безмысленного осознания. Это есть признак того, что вы поднимаетесь выше.

            Многие медитируют и говорят: «всё нормально, Мать, мы медитируем», они [медитируют] механически и  утверждают: «я жeделаю это, я жeделаю это, я жeделаю это..». Но достигли ли вы состояния безмысленного осознания, минимума из минимума? Почувствовали ли вы, как ваш прохладный бриз выходит из вашей головы? В противном случае, если вы [медитируете] только механически, то это не поможет ни вам, ни кому-либо ещё. Таким образом, после реализации, поскольку вы очень хорошо защищены, у вас есть благословения и великое будущее, но у вас также есть и величайшая возможность быть полностью уничтоженными. Я бы сказала, что по аналогии, это как будто вы карабкаетесь [вверх] и все помогают вам карабкаться, держат вас за руку, и вокруг так много всего, что вас защищает и помогает вам подниматься вверх, нет даже возможности упасть по ошибке. Но если вы попытаетесь разорвать узы Истины и Любви и всё время стремитесь ударить людей, которые пытаются поддержать вас, тогда вы упадете с большой высоты... с большой высоты! Я имею в виду, что чем выше вы подниметесь, тем ниже вам падать и с большей силой. Но Божественность приложила все усилия, дала вам всевозможную поддержку, позаботилась обо всём, и несмотря на это, если вы всё-таки пожелаете упасть, то падать с такой огромной высоты очень опасно. Но Экадеша Рудра [действует] в тот момент, когда кто-то пытается навредить делу Сахаджа Йоги, [a если вы] будучи сами в Сахаджа Йоге [пытаетесь навредить ей, то Шри Экадеша Рудра] ударит вас настолько сильно, что вся [эта] атака очень обширно распространится [на вас]. Однако вся семья может быть защищена в том случае, если несколько её членов занимаются Сахаджа Йогой, тогда они могут быть защищены. Но в случае, когда в семье все постоянно против сахаджа йогов и пытаются их беспокоить, тогда такая семья может быть полностью разрушена и очень болезненно.
Итак, эти [энергии] Экадеши Рудры исходят, как Я вам сказала, из Войда. Поэтому мы можем сказать, что их разрушительные стороны в основном исходят из Войда.

            Но все эти энергии даны такой личностью, как Махавишну, который есть Господь Иисус Христос. Так как именно Он и есть Тот, кто поддерживает всю Вселенную. Он есть олицетворение Омкары, олицетворение вибраций, поэтому когда Он гневается, то вся Вселенная начинает разрушаться. И так как Он олицетворяет Энергию Матери, которая проникает в каждый атом и в каждую молекулу, и в каждое человеческое существо, в каждую [вещь], во всё живое и неживое, и как только эту Энергию потревожат, то всё, [что Она пронизывает], подвергается риску [уничтожения]. Поэтому так важно быть угодным Христу. Ведь Христос сказал: «Вы должны быть подобны маленьким детям». То есть невинность, чистота сердца — лучший способ угодить Ему. Люди запада, в особенности, чересчур развили свой мозг и они пытаются играть словами, полагая, что они знают что делают. Все эти люди должны знать, что всё, что бы вы ни делали, известно Богу. И если вы нечисты сердцем, то очень опасно изображать из себя очень хорошего сахаджа йога. Такие люди не одержимы, не обусловлены, не эгоистичны, но очень хитры и умны, и они вполне осознают, что они делают Но есть ещё также одержимые люди и своей [одержимостью] они пытаются разрушить самих себя, либо кричат, плачут и делают подобного рода вещи. Есть и такие, которые полагают, что если они причинят себе вред или сделают что-то экстремальное, то Бог будет счастлив — они глубоко заблуждаются. Если вы не можете наслаждаться в Сахаджа Йоге, то вы должны знать, что с вами определённо что-то не так. Если вы не можете чувствовать себя счастливыми в Сахаджа Йоге, то вы должны знать, что с вами определённо что-то не так. Если вы не можете наслаждаться компанией сахаджа йогов, тогда с вами наверняка что-то не так. Если вы не можете смеяться и ценить величие Бога, тогда с вами что-то не так. Если вы всё ещё беспокоитесь относительно негативных людей и их проблем, то значит с вами также что-то неладное. Если вы симпатизируете негативным людям — с вами также что-то не так. Но если вы испытываете гнев ко всему негативному, ко всему, что против Сахаджа Йоги, тогда вы там [где нужно]. Когда эта вещь разовьётся [в вас], тогда вы сами станете энергией Экадеши Рудры. Любой, кто попытается оскорбить вас или нанести вред, будет разрушен. Это уже произошло со многими, кто пытался оскорбить Меня или пытался навредить Мне любым способом. Иногда Я очень беспокоюсь о них.
Таким образом, нужно вести себя так, чтобы стать Экадешей. Никто не может коснуться такого человека. Но такой человек полон сострадания и прощения. В результате этого Экадеша действует намного быстрее. Чем более вы сострадательны, тем могущественнее становится Экадеша. Чем более коллективными вы становитесь, тем мощнее действует Экадеша. У многих людей есть привычка возвращаться к своему одиночеству, говоря: «о, нам лучше быть дома, и всё в порядке», но они не знают, что теряют. Каким бы ни был ваш опыт общения с другими, вы должны держаться вместе, всегда посещать программы, брать на себя лидерство, идти вперёд и справляться со всем. И вы будете тысячу раз благословлены.

            У Экадеши Рудры есть все энергии разрушения вместе взятые. Это разрушительные силы Шри Ганеши. Это разрушительные силы Брахмы, Вишну и Махеши (Шивы). Это разрушительные силы Матери. Это разрушительные силы Брахмы, Вишну и Махеши... и четыре из них таковы: [энергии] Бхайравы, Ханумана, Картикейи и Ганеши. Также энергии Садашивы и Ади Шакти. Все разрушительные силы всех Инкарнаций — это Экадеша [Рудра]. И последняя, но не менее важная — это разрушительная сила Хираньи Гарбхи, который является Коллективным Брахмадевой. И эта сила, когда Она в действии, взрывает каждый атом, и вся атомная энергия превращается в разрушительную силу. Таким образом, полная Разрушительная Энергия — это Экадеша Рудра. Она чрезвычайно мощная, взрывная, но не действующая вслепую. Она обладает способностью различать и очень тонко устроена. Она обходит стороной всё хорошее, атакуя только негативные вещи. И Она ударяет в нужное время и в нужном месте, попадая верно, не задевая ничего хорошего между ними. Например, [если] взгляд Экадеши Рудры падает на кого-либо, но на [Его] пути стоит что-то Божественное или позитивное. Он проходит через это позитивное, не причинив ему вреда, и наносит удар по негативному. Одного Он охлаждает, а другого сжигает. Не замораживает, не замораживает, а охлаждает. Вот так заботливо и так деликатно Он действует. Но [одновременно с этим] Он чрезвычайно резок. И Он [делает] очень больно. Это не то, чтобы перерезать шею одним ударом. Он действует медленно-медленно. Все те страшные пытки, которые вам известны или о которых вы слышали, — это проявления Экадеши Рудры. Например, рассмотрим случай с раком. Что касается рака, видите ли, вы лишаетесь носа, лишаетесь языка, лишаетесь пищевода, одно следует за другим [и это] удаляется со страшной болью. Или взять, например, проказу. Прокаженные не чувствуют своих пальцев, они не могут их ощущать, поэтому любая крыса может отгрызть их пальцы, и они этого не почувствуют. Так они начинают лишаться своих пальцев. Это Экадеша их съедает, Он уничтожает людей.
            Но гнев Отца может быть очень добрым и ласковым по отношению к Его собственным детям. Есть история о Матери. Однажды Она очень рассердилась, Первозданная Мать, Она была настолько разгневана, что решила разрушить весь мир с помощью Своей энергии Экадеши и Она пыталась уничтожить весь мир. Когда Она вошла в состояние [гнева], то сам Отец почувствовал, что Она слишком сильно сердится. Поэтому, когда Она начала крушить всё налево и направо, Он не знал, что Ему делать. Тогда Он взял Её ребёнка, что подразумевает представляющего собой сахаджа йога, [или], как вы можете сказать, представляющего собой Христа, или представляющего любого из Её великих детей и положил [этого] ребёнка к Её Стопам. Так что, когда Она топала [ногами], Она вдруг увидела собственное дитя у Своих ног и Её огромный язык вывалился. Она тут же остановилась [и пришла в] баланс. Но такое случилось лишь однажды.(Cмех в зале).

Таким образом, после Экадеша Рудры, в конечном счете, полное разрушение происходит через гнев Садашивы. Тогда происходит окончательное полное уничтожение. Итак, мы проследили, как действует Экадеша Рудра и каким образом сахаджа йоги сами должны стать Экадеша Рудрой. Чтобы развить в себе эту силу, необходимо развить колоссальную силу непривязанности... силу непривязанности... Непривязанности к негативности. Например, негативность может исходить от очень близких людей, таких, как брат, мать, сестра. Может проявиться через друзей, может проявиться через родственников. Она может исходить от страны, от ваших политических идей, экономических идей и всего остального. Любое ложное отождествление может разрушить вашу силу ЭкадешиРудры. Поэтому недостаточно сказать: «Я подчиняюсь Сахаджа Йоге и я — сахаджа йог», но вам необходимо знать ещё и ментально, что такое Сахаджа Йога. Таким образом, разумом вы должны понять что такое Сахаджа Йога. Потому что на западе есть такая особенность у людей, что они чрезмерно интеллектуальны, и если свет Сахаджа Йоги не проникает в их разум, то они не смогут преодолеть свои привязанности. Это не означает, что вы должны много говорить о Сахаджа Йоге или читать лекции о ней, но разумом вы должны понимать, что такое Сахаджа Йога.

Сегодня — особенный день, когда просили провести пуджу Экадеше Рудре, и она предназначена [против] всех видов ложных религий, сект, ложных гуру и ложных религий, которым следуют во имя Бога. Или [против] религий, не упоминающих о Самореализации и не достигающих Самореализации, не имеющих связи с Богом, являющихся ложными. Таким образом, любая подобная религия, которая основана только на вере и говорит о Боге, но не имеет связи с Богом, не может быть Истинной Религией. Конечно, она даёт людям равновесие, но [даже] давая такое равновесие, если люди [организаторы религии] живут на эти деньги и благодаря этому наслаждаются богатством, тогда это не является религией, даже на самом низком уровне. Понимаете, религия должна дать вам равновесие, для начала. Но уравновешивая вас, вам говорят: «вы должны стать уравновешенными, но заплатите мне за это. Вы должны мне заплатить. Дайте мне свой кошелек. Отдайте мне всё». И это уже невозможно уравновесить. Такая [ложная религия] не имеет ни малейшего благословения Бога. Также и любая религия, заставляющая вас поклоняться не Инкарнации, а кому-либо еще, — это вовсе не религия — это также нечто абсолютно ложное. Настоящая религия даст вам равновесие и будет всегда говорить о восхождении. И у вас не будут просить за это денег или [просить] сделать из кого бы то ни было великого человека, которого нужно почитать.

Таким образом, мы должны научиться различать между ложью, негативными и реальными вещами. Как только вы разовьёте в себе умение различать с помощью вибрационного осознания или с помощью разума, вы будете управлять самими собой. Когда вы достигаете зрелости, тогда вы становитесь той самой энергией Экадеши. Сегодня Я благословляю вас на то, чтобы вы все стали энергиями Экадеши Рудры и развили в себе ту искренность, которая приведёт вас к такому состоянию.

Да благословит вас Бог!

            Пуджу Экадeша Рудрe следует совершать с чем-то красным. Кумкум можно использовать, но не воду или что-либо еще. Следует осыпать Стопы кумкумом. И затем этот кумкум можно раздать всем сахаджа йогам, которые должны наносить его на себя(например, бинди) и всегда хранить при себе. 

[Приносят наушники, чтобы Шри Матаджи прослушала отрывок из только что записанной Её речи. Шри Матаджи выражает впечатление: 

- Очень, очень мощный!

[Смех радости и аплодисменты. Шри Матаджи улыбается и  отмахивает рукой, словно что-то прогоняет].

- Очень, очень мощный. Голос сегодня очень мощный.

[Сахаджа Йог начинает Пуджу, исполняя мантру Шри ЭкадeшаРудра. Затем индийский сахаджа йог начинает декламировать мантры. Тем временем йоги осыпают Cтопы Шри Матаджи кумкумoм].

Шри Матаджи: Это мантры для чамакам и намакам, понимаете, здесь. Вы должны воcхвалять, говоря: "Ты есть такой то и такой то ". 

[Индийский сахаджа йог начинает читать мантры Шри Экадeша Рудры нa санскрите].  

Йог: Ом твамевасакшат Шри Стхираянамахa.  Ом твамевасакшат Шри Стханавенамахa.

Шри Матаджи: Теперь он скажет «Стхирая», a вы вceдолжны сказать: «Твамева сакшат Шри Стхираянамахa».
            Tы произноси имя. Tы просто произноси имя, а затем вы вce вместе должнысказать «Твамевасакшат...». Итак, первое имя - Стхирая.

Теперь говорите это.

Все сахаджа йоги произносят: «Ом твамевасакшат
Шри Стхираянамахa».

[Индийский йог произносит следующие имена Экадаши Рудры.После каждого имени все сахаджа йоги произносят краткую мантру].

Йог: [Только что было сказано первое имя - Стхирая].Sthanave. Prabhave. Bhimaya. Pravaraya. Varadaya. Varaya. Sarvatmané. Sarva-vikhyataya. Sarvaswé. Sarva-karaya. Jatiné. Charminé. Shikhandiné. Sarvangaya. Sarva-bhavanaya. Haraya. Harinakshaya. Sarva-bhuta-haraya. Vruttaye. Prabhave. Nivruttaye. Niyataya. Shashwataya. Dhruvaya. Smashana-vasiné. Bhagavaté. Khecharaya. Gocharaya. Ardhanaya. Abhivadyaya. Maha-karmané. Tapaswiné. Bhuta-bhavanaya. Sarva-loka-prajapataye. Maha-rupaya. Maha-kayaya. Vrusha-rupaya. Maha-yashasé. Mahatmané. Sarva-bhutatmané. Vishwa-rupaya. Maha-hanavé. Lokapalaya.

Шри Матаджи: Маха-ханаве: Тот, кто убивает всех. Маха: величайший Ханаве, Ханаве: Истребитель. Bсех. Величайший истребитель.
       И Он Локапалая: Тот, кто заботится о людях. Он Пала, он защитник людей.

Йог: Антар-хитатмане.

Шри Матаджи:
Антар означает внутренний, суть Хиты вашей Атмы. Хита - это благополучие вашей Атмы и ее сущность, внутренняя часть. Не что-то поверхностное, а что-то глубокое. Он защитник всего этого.

Йог:
Прасадайя. Хаягардабхайе.

Шри Матаджи:
Хая-гардабхайе: Тот, кто убивает ослов.

Грегуар (переводит на итальянский): 
Убийца всех ослов, тех, кто с эго.

Йог:
Pavitraya. Mahaté. Niyamaya. Sarva-karmanyé. Niyam-ashritaya. Sarva-karmané. Swayam-bhutaya. Adayé. Adi-karaya. Nidhayé. Sahasrakshaya. Vishalakshaya. Somaya. Nakshatra-sadhanaya. Chandraya. Suryaya. Shanayé. Ketavé. Grahaya. Grahapatayé. Varaya. Atrayé. Anaghaya. Maha-tapasé. Ghora-tapasé. Adinaya. Dina-sadhakaya. Samvatsaraya. Mantraya. Pramanaya. Parama-tapasé. Yoginé. Yojyaya. Maha-bijaya. Maha-retasé. Maha-balaya. Su-varna retasé. Sarvagnyaya. Su-bijaya. Bija-vahanaya. Dasha-bahavé. Animishaya. Nilakantaya. Uma-patayé. Vishwa-rupaya. Swayam-shreshtaya. Bala-viraya. Abalaya. Ganaya. Gana-kartré. Ganapataye. Dig-vasasé. Kamaya. Mantravidé. Paramaya. Mantraya. Sarva-bhava-karaya. Haraya. Kamandalu-dharaya. Dhanviné. Baana-hastaya. Kapalavaté. Ashaniné. Kalkiné. Ayudhiné. Mahaté. Sruvar-hastaya. Su-rupaya. Tejasé. Ekadasha-rudraya.

Все сахаджа йоги:
Сакшат Шри Ади Шакти Матаджи Шри Нирмала Деви Намоo Намаха.

Шри Матаджи делает намастe:
Итак, давайте закончим пуджу Экадeше. А теперь мы выполним пуджу Деви. Прочитайте мантры, 108. В этот момент ...

 Шри Матаджи приглашает йогов из Милана и Рима сесть впереди. 

Грегуар объясняет по-итальянски: 
«Особенно те, кто участвует в организации программ».

Шри Матаджи:
Теперь только мужчины, по пять человек одновременно, по пять.

[Йоги-мужчины омывают элементaми амрута руки Шри Матаджи, а Гвидо декламирует 108 имен Шри Деви].

Шри Матаджи:
Вы должны читать их все вместе. Вы можете спеть их все вместе.

Один из сахаджа йогов наносит кумкум на Агнию мужчин, делающих подношения.

Шри Матаджи:
Вы ужевсе пришли? Все мужчины... Не все? Кто ещё не был...

Гвидо:
Еще нет.

Шри Матаджи:
Не все?

Гвидо:
Еще нет.

Шри Матаджи:
Сколько еще йогов осталось? Теперь могут прийти еще пять. Тогда принеситe только эти цветы. Теперь должны прийти еще пять. Пять, пять. Не леди, а джентельмены. 

Грегуар и Гвидо:
Мужчины из Италии уже все подходили. 

Шри Матаджи:
Теперь незамужние женщины.

Гвидо:
Пять?

Шри Матаджи:
Любое число. Когда нужно взять [кумкум], используйте ложку.

Шри Матаджи пoдносят блюдце кумкума, который Oна смешивает безымянным пальцем правой руки и затем oтдает пуджари: Нанесите его друг другу. Нанесите это каждому, на лoб. Используйтe новый кумкум каждый раз. (...).
Благослови вас Бог. Держите руку вот так.
Благослови вас Бог.  Вы все не замужем? Сколько? Однa. Хорошо, подходи.
Теперь замужние женщины, замужние женщины, все они.

Послушайте... Нанесите им кумкум. Cари должны развернуть все вы. Разверните его так, двойным, держите его в два слоя.

Йогини разворачивают ярко-зеленое cари.

Шри Матаджи:
Это из зеленого Милана. Это зелень Милана и сияние солнца (радостно смеется). Нет-нет-нет, наоборот. Это сари отблеска лунного света, лунного света. Вы все должны прикоснуться к нему; вот и все... Как Мать Земля.

[Йогини преподносят фрукты]. 

Я должнa сказать, что в Италии необыкновенные плоды.
Все  уже участвовали? Подходите ко Мне, подходите ко Мне.

[Шри Матаджи просит нанести кумкум на лоб одной из женщин].

У всех, видите, у всех трясутся руки - все мужчины и женщины, которые подxoдят, трясутся от вибраций! (Смеется).
Теперь мальчики должны подойти.

Грегуар и Гвидо переводят: I bambini piccoli -маленькие дети...

Шри Матаджи (повторяет на итальянском): I bambini -дети! (Смеется). В Бихаре, в Бихаре их называют бахури. [...].

Выходите вперёд! Помогите им пройти вперёд!

Мальчики выходят на сцену. Грегуар дает своему маленькому сыну Мачиндранатху ожерелье для Шри Матаджи. Шри Матаджи говорит мальчикам преподносить его всем вместе.  

Теперь все, все вместе держите это, держите. Большое спасибо.
(Ожерелье надевается на шею). Прекрасно. Спасибо. Вах! (Шри Матаджи смотрит в зеркало): Какоe онo большоe!(Смеется). Красиво, правда? Зеленoe...Прекрасно. Это первый раз, когда Я ношу кристаллы этого типа. Этот кристалл является самой чистой формой Матери-Земли. Огромное спасибо.

Шри Матаджи наносит каджал Cебе на глаза, кладет кумкум Cебе на лоб и смотрит в зеркалo.

Экадeша проявился в выражении Mоего лица, видите. В выражении лица.

Йог:
Попросите их включить свет, всюду, весь. Включите весь свет! 

Шри Матаджи:
Откройте окна для выхода вибраций. Гнев Экадeши.

 Шри Матаджи преподносят корону. 
Извините. Корона прекрасна, а вот это что?

Йогиня:
Это лилия.

Шри Матаджи:
Что?

Грегуар:
Лилия, Шри Матаджи. Это лотос на уровне Агнии чакры.

Шри Матаджи:
 О, Я понимаю.
(Говорит что-то на хинди об Экадeше.

Шри Матаджи преподносится белая лента, украшенная белыми тканевыми цветами, и надевается на шею Шри Матаджи. Традиционная цветочная гирлянда помещается сверху).

Шри Матаджи:
Приятно предложить белый цвет для мира Экадeши! (Радостный смех и аплодисменты).

Грегуар:
Мы сдаемся!

Гвидо, Грегуар, йог:
Белый флаг!

Шри Матаджи:
Белый флаг, белый флаг! (Делает жест размахивая флагом).  Друзья, друзья! По-итальянски это на самом деле означает друзья, друзья Экадаши Рудры(Cмех).

(Украшаются пальцы Шри Матаджи)

Шри Матаджи (смеется):
Сегодня все дрожали от вибраций... Это Экадeша... Я единственнaя, кто не дрожит. Все трясутся (Cмех).

Йог:
Вы включили свет?

Другой йог:
Да.

Шри Матаджи:
Все огни горят сегодня?

Йоги:
Да.

Шри Матаджи:
Это необходимо для Экадeши.

[Конец видеозаписи.]