18 октября 2020
 (Location Unknown)

Девять ночей Наваратри

Медицинский семинар с сахадж врачами

Модератор: Добро пожаловать всем, прямо сейчас я нахожусь в Афинах, Греции. Мы приглашаем всех вас, милостью Матери сегодня с нами будут опытные сахадж врачи. Их имена доктор Бандекар кто сейчас во Франции, доктор Мехра в Индии и доктор Наяна из Австралии. Также доктор Суджата, которая не смогла присоединиться сегодня но очень помогла с ответами на многие вопросы. Более 200 вопросов мы получили а также распределили по категориям. Если вы возьмете ручку и будете записывать, возможно вы найдете ответы на все свои вопросы.Мы начнем нашу сессию с короткой медитации, которую проведет доктор Бандекар и затем один за другим мы рассмотрим все вопросы. Джей Шри Матаджи. Cпасибо,что вы присоединились.

Причины и лечение респираторных заболеваний:

Синусит

Мигрень

Кашель

Бронхиальная астма

Боль в горле

Инфекции горла и проблемы с миндалинами

Лечение легких у ребенка

Д-р Бандекар: Все вышеперечисленное это проблемы Вишудхи чакры. Ваша Вишудхи должна быть абсолютно чистой, тогда вы сможете чувствовать вибрации на руках, потому что в Вишудхи чакре находится Шри Кришна и Шри Кришна является эволюционной формой Шри Вишну. Шри Вишну находится в Набхи чакре и все трудности поднимаются из Набхи и связаны с употребляемой нами пищей.

Итак, синусит. Синусит означает что мы едим слишком много сухой пищи. Сухая еда не очень полезна для нашего здоровья. Она создает жар в нашем теле и вы знаете, что причина воспаления брюшины связана с Хамсой. Нам следует применять масло гхи с камфорой и использовать очистку луком. Необходимо разрезать лук, положить его части на сковороду и нагреть, а затем приложить на носовые пазухи, горячий лук поспособствует тому что вы почувствуете облегчение. 

Мигрени: мигрени относятся к правоканальным проблемам. Вам необходимо прикладывать лед на печень и на правый Свадистан. Левую руку поднимите в эфир и прочитайте Хануман Чалису, это поможет. 

Кашель,

Бронхиальная астма: Все это от неуверенности в себе. Вам не следует испытывать страхи, так как Шри Матаджи всегда в вашем центральном сердце со всем оружием для нашей защиты. Когда мы ощущаем неуверенность, это влияет на легкие и таким образом появляется бронхиальная астма. Необходимо положить правую руку на центральное сердце, прочитать Деви Кавач, а также левую руку на правое сердце и прочитать имена Шри Рамы и иногда Рама Кавач. 

Боль в горле,

Инфекции горла и проблемы с миндалинами: Иногда вы едите горячее и затем сразу холодное и наоборот. Вам не следует так делать, иначе у вас появятся проблемы с горлом. Для лечения сложностей с горлом необходимо вставить указательные пальцы в уши, и глядя на небо 16 раз прочитать ‘Аллаху Акбар’. Затем выпить горячую воду, добавив в нее немного сливочного масла, немного розовой гималайской соли и это успокоит ваше горло. Также следует вдыхать камфору и аджван дуни. То же самое касается воспаления миндалин. Если вы съедите мороженое и затем сразу же что-то горячее, у вас будет воспаление. Миндалины — это стражи нашего тела и нам не следует поступать так. После Употребления мороженого пейте воду комнатной температуры, не горячую.

Лечение легких у ребенка: Если мать во время беременности чувствует неуверенность, ребенок это чувствует, этот материнский страх и могут развиться проблемы с легкими. Итак мать должна положить свою правую руку на правое сердце ребенка и прочитать Рама Кавач. Эта проблема уйдет.

Вопросы, связанные с глазами, ушами и челюстью

Катаракта

Шум в ушах

Как укрепить челюсть после операции

Д-р Нейна: Джей Шри Матаджи. Счастливого Наваратри. Итак сейчас будут рассмотрены вопросы, связанные с глазами, ушами и челюстью. Например вопрос о катаракте. Проблемы когда зубы сгнили не могут быть решены Сахаджа-йогой, с катарактой нечто подобное, если она на серьезной стадии – необходима операция, однако чтобы предотвратить катаракту нам следует быть очень осторожными с глазами. Шри Матаджи дала очень простой способ – промывать глаза розовой водой. Мы можем завибрировать мед перед фотографией Шри Матаджи и использовать его как каджал. Когда мы наносим мед на глаза они начинают слезиться и после этого мы можем их промыть вибрированной розовой водой, ею можно умыть лицо, глаза ведь это поможет их очистить, и также улучшит зрение, избавит от красных глаз и многое другое. Любая проблема с глазами может быть решена благодаря такому промыванию. Если мы будем практиковать такое каждый день, это повысит наши шансы не заболеть катарактой.

Допустим есть какая-то сложность с глазами, трудности со зрением, мы также можем использовать фотографию Шри Матаджи для очистки зрения. Вы знаете, у нас есть фотография Рук Шри Матаджи в синем сари, она очень хороша для глаз. Что нам нужно сделать так это поставить эту фотографию и зажечь свечу. Нам следует сидеть на некотором расстоянии смотреть на огонь и на фотографию. В это время можно прочитать Шри  Ганеша Атхарва Ширшу. Также мы можем очистить заднюю Агию. Мы можем взять свечу и сделать аарти сзади (доктор Нейна делает бандан правой рукой на задней агии), прочитать Ганеша Атхарва Ширшу или биджа-мантру Шри Махаганеши, все это можно сделать для задней Агии. Мы можем подставлять лучам утреннего солнца нашу заднюю Агию чтобы очистить глаза. Нам следует держать свои глаза чистыми и избегать всего того, что не является благоприятным с точки зрения Сахаджа-йоги. По телевизору показывают множество неблагоприятных передач. Нам следует этого избегать.Если мы это научимся делать, дети возьмут с нас пример. Постоянное использование экранов телефонов также влияет на глаза, старайтесь следить за этим.

 Проблемы с ушами, коих имеется так много. Одна из них это шум в ушах, зависящая от того какое ухо повреждено. Допустим это правое ухо, тогда левую ладонь надо поместить на правую Вишудхи. Можно прочитать ‘Шри Витхала Рукмини’ мантру 16 раз. Если это происходит в левом ухе, непонятные звуки или шум то правую ладонь мы кладем на левую Вишудхи и читаем мантру ‘Шри Вишнумайя’ 16 раз. Также мы можем произнести ‘Аллаху Акбар’ 16 раз это тоже очистит уши. Из-за сухости в ушах также могут возникать такие проблемы как шум, и помощью будет закапывать 1 каплю масла в ухо. Масло, которое необходимо использовать это не масло гхи, но например кокосовое масло, предварительно разогрев в нем головку чеснока, и вот такое чесночное масло можно закапывать по капле каждый день. Это поможет.

Затем вопрос о челюсти после операции. Когда имело место быть хирургическое вмешательство то в некоторых клетках могут быть повреждения. И как мы знаем Шри Ганеша является помощником в решении таких вопросов. Мы можем прочитать Шри Ганеша Атхарва Ширшу, приложив руку к челюсти или на швы и молиться Шри Матаджи: ‘Пожалуйста исцелите этот орган/челюсть с помощью энергий Шри Ганеши’. После операции необходимо быть очень осторожными, нам не нужно чересчур использовать ее, важна постепенность. Иногда лучше меньше говорить, следует быть внимательными. Уши, глаза и челюсть находятся под влиянием Вишудхи чакры, и когда мы очищаем нашу Хамсу при помощи масла гхи (доктор Нейна показывает пальцем всю эту область) то все вышеперечисленное тоже очищается. Пусть использование масла гхи войдет в вашу привычку.  

Проблемы, связанные с печенью и правой стороной:

Жировая(жирная) печень

Желтуха

Камни в желчном пузыре

Эффективен ли кальций для охлаждения правой стороны и правой Муладхары?

Цирроз печени

Разница между горячей и летаргичной/вялой печенью и как ее лечить?

Доктор Мехра: (непереводимый участок из-за плохого звука). Джей Шри Матаджи. Проблема печени это правоканальная проблема. Когда печень проблематичная, то Свадистан и Набхи также затронуты, правый Свадистан и правая Набхи. Рассмотрим все вопросы по очереди.

Жирная печень: такое случается когда мы употребляем слишком много углеводов, для этого Шри Матаджи рекомендовала есть нут и также увеличить количество протеинов(количество белка) по сравнению с употреблением углеводов. И также вы можете попробовать диету для печени.

Желтуха связана с правой Набхи и правым Свадистаном. Проблемы печени, потеря веса, утомляемость, означает что печень не метаболизирует. Шри Матаджи рекомендовала диету для печени. Вам нужно принимать ‘Лив 52’, кокум, тростниковый сок, кокосовую воду, отвар листьев редиса и овощи.

Затем камни в желчном. Из-за холестерина желчь образует камни в желчном пузыре. Это правоканальная проблема и вы можете использовать мантру ‘Муктешвари’ – ‘Ом Твамева Сакшат Шри Муктешвари Сакшат Шри Ади Шакти Матаджи Шри Нирмала Деви Намо Намах, Шри Матаджи пожалуйста позаботьтесь о моем желчном и моей печени’.

Эффективен ли кальций для охлаждения правой стороны и правой Муладхары? Да! Это охлаждает печень и правую Муладхару. 

Цирроз печени: это также возникает из-за накопления жира в печени, также чрезмерное употребления алкоголя, потеря веса, боли в животе также могут приводить к поражению печени. Диета для печени может улучшить ее состояние. Печень является важнейшим органом, отвечающим за внимание, также мы можем чувствовать радость, которая будет заметна на лице. 

Разница между горячей и вялой печенью – горячая печень связана с большим употреблением протеинов, необходимо приложить левую руку на печень, правую к фотографии и молиться: ‘Шри Матаджи, пожалуйста, охладите мою печень’. Вялая печень может быть связана с проблемой жировой печени. Сахар очень хорош для печени, черный кокум, имбирь. Вы можете употреблять имбирь, а также подслащенный отвар листьев редиса, кусковой сахар, рис, перловую крупу, черный хлеб. Запрещенная еда — это масло, масло гхи, мороженое, орехи, слишком жирная или острая пища, кофе, чай и кислые фрукты. Джей Шри Матаджи.

Далее доктор Бандекар отвечает на вопросы о боли в разных частях тела

Боль (в суставах) всего тела

Боль в спине. Боль в коленях

Боль в пояснице

Боль в шейном отделе

Ревматоидный артрит

Боли во всем теле случаются при употреблении слишком большого количества углеводов в питании, формируется газообразование и это приводит к болям. Когда у вас что-то болит нужно делать массаж с маслом горчичного семени одновременно с керосином. Итак, керосин и горчичное масло в равном количестве смешать, вибрировать перед фотографией Шри Матаджи, а затем можно использовать для массажа. Делайте такие массажи и вы почувствуете облегчение. И я должна вот еще что сказать: не ешьте то, что растет под землей, например картофель или батат, избегайте картофель. 

Также – когда у вас есть какая-то боль, приложите туда правую руку и левую руку к Шри Матаджи, прочитайте Шри Ганеша Атхарва Ширшу и Шула Харини Сакшат. ‘Шула’ означает боль, ‘Шула Харини Сакшат’ – мантра, убирающая боль.

Если у вас болит спина, нижний отдел поясницы, приложите туда обе ладони и скажите мантру ‘Шри Матаджи, Вы Та Кто есть Сакшат Шри Бхагавати. Пожалуйста, исцелите мою спину’. Затем скажите мантру: 

‘ Ом Твамева Сакшат

Шри Бхагавати Сакшат

Шри Ади Шакти Матаджи

Шри Нирмала Деви Намо Намах’

Скажите ее 6 раз. Затем ладони остаются на спине/пояснице, вам нужно посмотреть на небо и сказать мантру ‘Шри Брахмадева Сарасвати’ тоже 6 раз так как эта проблема начинается в Свадхистана чакре, у Свадхистана 6 лепестков и в связи с эти эти мантры произносятся 6 раз.

Боль в шейном отделе: Шейная боль возникает из-за Вишуддхи. Вам необходимо очистить Вишуддхи. Делайте массаж шейного отдела и закапывайте в нос масло гхи с камфорой. Если у вас аллергия на камфору, вы можете воспользоваться аюрведическим препаратом. Его можно купить в аптеке - масло Арно. Оно так и называется - масло Арно. Масло Ар Панджайрия Ардхан. Оно хорошо помогает при шейных болях.

Боль в коленях: колени относятся к Набхи чакре, Набхи и Свадистхана также включают в себя Бхавасагар (Войд). Итак вам нужно очистить войд в тазике с соленой водой, читая при этом имена Ади Гуру Даттатрейи. Также могут помочь горячие и холодные компрессы, сначала приложите к колену лед а затем сразу же горячую воду. Контраст холодного и горячего полезен для колен.

Ревматоидный артрит – если вы им страдаете, необходимо приложить лед на правый Свадистан, прочитать имена Ади Гуру для войда и также употреблять лимонный сок. На один стакан воды добавить сок двух лимонов и принимать это. После завтрака, обеда и ужина необходимо его пить. Если это слишком кисло, можно добавить мед. Этот способ рекомендовала Шри Матаджи. 

Аллергии

Сезонная аллергия

Аллергия на укусы насекомых

Аллергия на антибиотики

Доктор Найана: Джей Шри Матаджи. В этой категории так много вопросов, связанных с различными аллергическими заболеваниями. Шри Матаджи объяснила, что аллергии берут свое начало в печени. В случае пищевых аллергий печень не может переварить или способствовать  усвоению пищи должным образом в связи с чем возникают проблемы. Причина берет свое начало в раннем детстве, во время беременности. Если у матери во время беременности горячая печень, как правило это передается ребенку. Во время беременности необходимо внимательно следить за питанием, чтобы не возникало таких аллергий у детей. Пищу необходимо вибрировать, и также выяснить какие продукты неблагоприятно употреблять. Лучшим способом избавления от аллергий является очищение войда. Сидя в тазике (футсоке) необходимо читать 108 имен Ади Гуру и это обязательно поможет, но это не быстрый процесс.

 Касательно сезонных аллергий, например аллергия на пыльцу или (непереводимый участок) такого типа. Поллиноз может провоцировать жар или астму, необходимо читать Шри Рама Кавач на правое сердце, также применять масло гхи с камфарой. Хамса должна быть в порядке, наши легкие должны быть очищены мантрами Шри Рамы (108 имен) или Шри Рама Кавач, читать их нужно в тазике. Все аллергии берут свое начало в Набхи, поэтому нам необходим элемент воды (Джала). Сначала можно прочитать 108 имен Ади Гуру в тазике, а затем Рама Кавач (тоже в тазике).

Что еще создает аллергии так это укусы насекомых. Необходимо приложить кубики льда к месту укуса, это окажет временное облегчение, но самым главным является поддерживать левый канал в чистоте, что поможет вывести токсины, провоцирующие аллергическую реакцию. И одновременно с этим необходимо очищать войд. Итак – очищение левой стороны и также войда, вот что необходимо учитывать. 

Относительно антибиотиков – нам важно иметь сильный и очищенный войд. Также центральное сердце играет важную роль, так как оно производит антитела для всего тела. Это означает, что если у нас есть страх во время приема антибиотиков, то побочные эффекты будут сильнее и вместо помощи они будут создавать дополнительные проблемы. Шри Матаджи говорила: ‘Принимайте антибиотики в случае крайней необходимости, в противном случае, избегайте их приема’. Само по себе название ‘антибиотик’ подразумевает что это нечто против живого. Итак, если у вас есть аллергии или непереносимости постарайтесь избегать антибиотиков, работайте над войдом, центральным сердцем и левым каналом. Джей Шри Матаджи.

Вопросы, связанные с ментальным здоровьем

Панические атаки

Тревожность

Стресс и раздражительность

Шизофрения

Расстройство аутического спектра

Доктор Мехра: Панические атаки связаны с правым каналом, с тревожностью, стрессом. Необходимо очищать правый канал с помощью тазика, читать Хануман Чалису, Шри Махасарасвати, затем переносить энергию слева направо. 

Тревожность – она связана с правым Свадистаном – из-за чрезмерной мыслительной деятельности. Необходимо делать тазики, переносить энергию слева направо и читать Хануман Чалису. 

Стресс и раздражительность – очищайте правый Свадистан и молитесь Шри Матаджи – ‘Пожалуйста заберите весь лишний жар, гнев’ , затем очищайте Агию чакру свечой. Вы можете прочитать Шри Ганеша Атхарва Ширшу, иногда гнев появляется если Экадеша Рудра заблокирована, очищайте ее пожалуйста, прочитайте 11 имен и старайтесь быть в безмыслии. 

Шизофрения является результатом одержимости, это левоканальная проблема, в частности результат поклонения тантрическому лже гуру. Иногда вы можете сходить с ума. В таком случае левый канал необходимо чистить методом трех свечей. Бесконечная мыслительная деятельности может привести к эпилепсии. Для эпилептиков, заработавших эпилепсию из-за наркотиков, Шри Матаджи рекомендовала левую руку направлять к Ней, а правую к свече. 

Расстройство аутического спектра является проблемой правого канала. Два-три раза в день необходимо делать тазики и прикладывать лед. 

Вопросы об аутоиммунных состояниях и нервных проблемах

Аутоиммунные проблемы

Дрожание рук

Проблемы с щитовидной железой

Как улучшить потерю памяти и энергии из-за Паркинсона

Фибромиалгия

Гипотиреоз Хашимото

Доктор Бандекар: Джей Шри Матаджи. Аутоиммунные проблемы например дрожание рук, проблемы щитовидной железы. Это вне нашего контроля, мы не можем контролировать эти ощущения так как это неврологические проблемы и так как они имеют место быть может ощущаться потеря памяти и низкий уровень энергии. Все это симптомы аутоиммунных заболеваний. Для этого вам нужно хорошенько помедитировать, чтобы достичь безмысленного осознания. Во время медитации вы не должны думать. Медитация означает безмыслие.. Вы можете вылечить себя с помощью еды, вы должны есть больше белков, таких как миндаль, фисташки - но вы должны замочить их в воде (на ночь), и после очистки вы можете их есть. Затем масляный массаж. Я просто рекомендую смешивать горчичное масло и керосин для массажа.

Иногда наше тело также может трястись из-за того, что мы следуем за ложными гуру. Вам также необходимо очистить Муладхару. Для Муладхары есть Ганеша, а на задней Агии - Махаганеша. Вот почему вы должны молиться Ганеше, медитировать на свою Муладхару, а также на Агию, заднюю Агию. На задней Агии вы должны прочитать Махаганешу, биджа мантру, также используйте свечу и лучи восходящего солнца для задней Агии.

Затем проблема с щитовидной железой. Левая щитовидная железа - это гипотиреоидизм, а правая щитовидная железа - гипертиреоидизм. Таким образом, гипертиреоз - это правосторонняя проблема, а гипотиреоз - левосторонняя. Чтобы вылечить это, вы должны читать имена Вишнумайи на левой вишуддхи, а также массировать левую вишуддхи и не чувствовать себя виноватым. 

Просто молитесь Шри Матаджи: "Шри Матаджи, я оставляю всю свою вину у Ваших Божественных Лотосных Стоп. Извлеките из меня всю вину и просветите мою левую Вишуддхи.’

И не становитесь эмоционально озабоченными. Если у вас гипертиреоз, не реагируйте. Старайтесь контролировать свой гнев. Вы не должны реагировать, потому что реакция приводит к гипертиреозу. Вы можете использовать мешочки со льдом и массировать правую Вишуддхи.

Вопросы о сопутствующих физических деформациях

Причины и лечение сколиоза

Хиатальная грыжа

Доктор Мехра: Причины и лечение сколиоза, когда позвоночник поврежден, то это правоканальная проблема. Необходимо чистить войд и правое сердце. Также приложить обе руки на Свадистан, читать Шри Ганеша Атхарва Ширшу, очищать Вишудхи, Агию и Экадеша Рудру. Эта проблема распространена среди женщин, подходящих к возрасту менопаузы, когда происходят гормональные изменения и начинаются трудности. Можно массировать позвоночник керосиновым маслом. Можно смешать с горчичным маслом, вибрировать и хорошо массировать.

Далее - хиатальная грыжа. Хиатальная грыжа затрагивает желудок, когда часть желудка упирается в мышцы диафрагмы. Часть желудка проталкивается в грудную полость и вызывает повышенную кислотность. Вы чувствуете повышенную кислотность. Это контролируется диетой для печени, потому что в основном это проблема печени. Из-за печени это происходит. Очистите свою пустоту, Набхи, читая мантры Шри  Кулешвари Сакшат и Шри Каларатри Сакшат. Если это не вылечить, то пострадает и кишечник. Поэтому нужно читать мантру Шри Кулешвари, сделать тазик для ног и произнести мантру Шри Каларатри. Также можно прикладывать к печени лед и не есть острую пищу, как сказано в диете для печени. Вы должны соблюдать печеночную диету, которая поможет вам. 

Вопросы, связанные с кожей и перхотью

Мелазма

Сухая раздраженная кожа

Облысение, перхоть

Угри/ прыщи на лице

Доктор Бандекар: Проблемы с кожей и перхотью, раздражение - это правоканальные проблемы. Если вы думаете слишком много, в вашей жизни слишком много стресса тогда может появиться зуд. Мелазма, а также выпадение волос, сухость - вам необходимо использовать масло, кокосовое или миндальное, втирайте его в скальп подушечками ваших пальцев. Вам следует наносить масло прежде чем мыть голову и три раза в неделю (как минимум) массировать все тело маслом. Массаж всего тела перед принятием ванны важен, вы заметите что зуд уменьшается, но не наносите масло гхи на скальп, это способствует выпадению. Если у вас и перхоть и выпадение, просто используйте кокосовое масло, добавив в него несколько капель лимонного сока и камфару, затем помассируйте скальп. Вам следует делать такой массаж 2-3 раза в неделю, не каждый день, лучше всего по субботам - вечером сделайте так: кокосовое масло и лимон с камфорой и массируйте только подушечками пальцев. Не растирайте макушку головы. Вы также можете замочить семена пажитника в йогурте и нанести на голову и через полтора часа смыть. Этот способ хорош для борьбы с перхотью. Также пожалуйста используйте лед на печень, правый Свадистхан и правую Агию. Лед поможет снижению стресса и выпадение волос остановится. Касательно проблем с кожей старайтесь избегать сухофрукты, они могут провоцировать. 

Вопросы, связанные с маленькими детьми и вакцинацией

Рекомендации чисток и любые рекомендации для детей

Рекомендации Шри Матаджи касательно вакцинации

Доктор Найна: Джей Шри Матаджи. У детей нет никаких проблем, но они появляются из-за родителей, все что имеется во внимании родителей будет отражаться на детях. Если мать не в балансе, раздражена, в панике, то этот жар от матери автоматически передается, и ребенок будет гиперактивным или будут другие признаки странного поведения. Все это идет от родителей, в особенности от матерей, таким образом матери стоит быть очень внимательной, следить за балансом, регулярно медитировать и делать футсоктазик. Не пренебрегайте тазиком, ваше вымачивание стоп на самом деле помогает ребенку быть в порядке. Берите детей на все программы, в коллективные центры. Коллективные программы помогут матери быть в порядке и ребенку это поможет автоматически. Но все же есть некоторые проблемы с детьми, например, астма, экземы, диарея и запоры в детском возрасте. В этом случае мы можем позаботиться о том, чтобы держать руку на той части тела ребенка, которая поражена, а мать должна читать мантры, такие как Ганеша Атхарва Ширша, Деви Кавач или Рама Кавач. Применение кокосового масла очень успокаивает, Шри Матаджи рекомендует также использовать Кайлаш Дживан при экземах или некоторых высыпаниях, например, при опрелостях. Кайлаш Дживан очень охлаждает. Наносите сразу же при появлении экземы.

 Касательно вакцинации столько противоречия, но я хотела бы прочитать, что Шри Матаджи сказала по этому поводу. Итак, мы должны использовать наше благоразумие и спрашивать по вибрациям.

Вакцинация детей. Шри Матаджи сказала, что мы должны прививать наших детей от всего, потому что болезни - это негатив, и дети должны быть защищены от них. Поэтому все дети, которые не были привиты, немедленно отправились на вакцинацию. Это один опыт, которым мы поделились. Вакцинация помогает укрепить их против негатива. Если вы чувствуете, что прививка немного повлияла на вибрации ребенка, вы можете поработать над его левым Свадиcтаном с помощью свечи.

 ‘Сахаджа-йога это не симптоматика. Лечить нужно не снаружи, а изнутри, в том смысле, что когда Кундалини поднимается, она проходит через центры, в частности, через сердечный центр. Сердечный центр - это центр, который создает антитела до двенадцатилетнего возраста. Затем эти антитела распределяются по всему телу. Когда вы боитесь или когда возникает какая-то проблема, нападение извне, тогда эта грудинная кость начинает пульсировать, это пульт дистанционного управления, который передает опасность этим антителам, но затем вы постоянно бросаете вызов антителам. Это означает, что, когда мы делаем прививки, мы бросаем вызов антителам, из-за чего антитела устают, и вся система страдает. Теперь вместо этого вы должны питать антитела, что и делается с помощью Сахаджа-йоги. Они могут стать очень сильными и активными. Так много антител выходят из строя, но с помощью Сахаджа-йоги они не только питаются, но и живут очень долго, и у них больше сил для борьбы с атаками. В обеих этих системах вообще нет речи о духе. Здесь речь идет не только о физической стороне. Физическое - это еще не все. Я встречала людей, которые были очень здоровыми. Они приходили ко мне, говоря при этом: ‘Мать, мы хотим мира’. Шри Матаджи Нирмала Деви. 12.02.1992.

Вот, вы можете посмотреть эту ссылку. Мы приводим это в нашей информации.

Итак, следующая часть - вакцинация в детстве - вакцинация - Шри Матаджи сказала, что мы должны сделать прививку, и если есть аллергия из-за прививки, вы должны очистить, возможно, Свадиcтхан со свечой, чтобы мы могли предотвратить дальнейшие проблемы от прививки, но Она рекомендует делать прививку в детстве, что касается взрослых, мы должны смотреть вибрации, мы должны использовать благоразумие, потому что благодаря медитации наши антитела становятся более мощными. Так что давайте верить в себя, потому что пребывание в равновесии действует как прививка. Сейчас, с этим коронавирусом, мы должны быть очень сильными, мы должны держать наше центральное сердце сильным, и у нас должна быть вера в то, что наша Кундалини пробудилась. Кундалини - наша мать, она заботится обо всей нашей системе, поэтому ничто нас не затронет. Это та часть благоразумия, которую мы должны использовать как Йоги. Джей Шри Матаджи.

Вопросы связанные с проблемами груди и женского здоровья

Опухоль молочной железы

Рак молочной железы

Вирус папилломы

Приливы жара во время менопаузы

Дефицит витамина D

Поликистоз яичников

Доктор Бандекар: Касательно опухоли и рака молочной железы - главной причиной является неуверенностьбоязливость. Почему вы чувствуете себя небезопасно? Шри Матаджи с нами в форме Шри Джагадамбы, Шри Дурги со всем оружием в Ее Руках. Нам не стоит ничего бояться. Если у вас есть такая проблема, прикладывайте правую руку на центральное сердце и читайте Деви Кавач, а затем левую руку на правое сердце и читайте 108 имен Шри Рамы или Рама Кавач. Эти кавачи помогут вам, но вы должны также молиться: ‘Шри Матаджи, пожалуйста, заберите все страхи внутри меня, всю боязнь. Вы моя защита. Пожалуйста защитите меня всем Вашим оружием’. Также делайте шубитинг на страхи. 

Затем вирус папилломы. Этот вирус является левоканальной проблемой, иногда он является результатом сексуального контакта так как он передается контактным путем. Вам необходимо очищать левую Муладхару чакру и 4 раза читать Ганеша Атхарва Ширшу. Затем обе руки на Мать Землю и читать 108 имен Шри Ганеши. Также если вы следуете какому-либо тантрическому гуру это тоже создает дополнительные проблемы, так как затрагивается Войд. Очищайте Войд в тазике читая имена Ади Гуру, и также очищайте левый канал камфарой с аджваном, ставьте матку. 

Приливы жара во время менопаузы это частое явление, делайте тазики 3-4 раза в день.

Дефицит витамина D: Вы можете пить капсулы или таблетки от дефицита витамина D, а рыба также даст вам витамин D. Вы должны бывать на солнце. Если вы гуляете на солнце, то витамин D будет вырабатываться.

 И поликистоз яичников: Эта проблема возникает из-за ложных гуру. Если вы ходите к каким-то ложным гуру или следуете за ложными гуру еще до прихода в Сахаджа-йогу, вы должны делать шубитинг на все проблемы, созданные в вашей памяти, а также всех ложных гуру. Итак, запишите имена ложных гуру и забивайте их.  Даже в наши дни у многих людей есть эта проблема Войда. Многие тантрики и мантрики начали свою пагубную деятельность, потому что люди стали в основном ориентированными на деньги и, к сожалению, последовали их предложениям о том, как достичь процветания. Не потакайте этому ложному знанию, если не хотите, чтобы ваш Войд была нарушен. Не поклоняйтесь никому, кроме Шри Матаджи. Только Шри Матаджи разрешила нам поклоняться сваямбху. Мать создала их, воздержитесь также от поклонения любым статуям. А для этой проблемы PCOD (синдром поликистозных яичников) вам нужно делать Аджван дхуни для муладхары. Тогда все пройдет и размер уменьшится. Правую руку положите на центральный Свадистан, произнесите Ганеша Атхарва Ширша и помолитесь Шри Матаджи: ‘Шри Матаджи, я оставляю свои физические проблемы у Ваших Божественных Лотосных Стоп. В форме Шри Дханвантари, пожалуйста, помогите мне.’ И Шри Матаджи поможет вам. Шри Матаджи объяснила, какие болезни нельзя вылечить методами Сахаджа Йоги. Постарайтесь следовать этим указаниям, и тогда вы почувствуете себя лучше. Теперь мы перейдем к следующей категории.

Вопросы о некоторых болезнях

Высокий уровень сахара в крови

Анемия

Гипертония (высокое давление)

Рекомендации для диабета

Доктор Мехра:  Высокий сахар в крови, сначала я имею в виду высокий сахар в крови. Это происходит из-за правого Свадистхана и левой Набхи. Если вы слишком много думаете, что приводит к стрессу и напряжению, поэтому у людей повышается сахар в крови, жировые клетки тела попадают в мозг, и тогда мысли о будущем продолжаются, что вызывает стресс и напряжение поджелудочной железы. Мать велела нам очистить правый Свадистхан и левую Набхи. Для этого рекомендуется мантра «Шри Хазрат Али Фатимабаи». Не думайте слишком много и не уделяйте слишком много внимания своим привычкам. Не бойтесь ничего, это увеличивает вашу уязвимость, не чувствуйте себя виноватым. Вы не должны чувствовать себя виноватым ни за что. Все жировые клетки используются мозгом. Мантра «Хазрат Али» и «Фатимабаи». Вы также можете использовать пакет со льдом. Для этого очистите свою Агнию. Поднимите Агню слева направо. Положите пакет со льдом на правый Свадистхан и правую Набхи, также можно использовать свечи на левую Набхи.

Далее анемия. Анемия означает потерю жировых клеток в крови. Это происходит из-за проблем с левой стороной тела. Когда вы очень торопливы во всем, то это влияет на жировые клетки крови в организме. Это проблема левой стороны. Вы можете очистить левую Набхи и левую Вишуддхи. Это очистит проблему селезенки. Это все из-за селезенки. Селезенка страдает, если вы ведете себя поспешно, если вы постоянно торопитесь, например, спешите в офис или занимаетесь любой деятельностью в спешке. Не читайте газет по утрам. Мать велела нам не читать газет по утрам. Мама посоветовала нам принимать сабию - индийское травяное средство для очищения организма. Ее можно замочить на ночь в воде и выпить утром.

Высокое кровяное давление: Высокое кровяное давление - это тоже проблема правой стороны. Вам нужно очистить правый Свадистхан и правую Набхи. Вы можете положить левую руку на правую Набхи и правый Свадистхан и произнести «Ганеша Атхарва Ширша». Вы можете вымачивать Сделайте тазик 2-3 раза. Сбрасывайте энергию слева направо. Это проблема правой стороны, которая также нуждается в очищении вашей Агнии. Когда вы слишком много думаете, это влияет на правую сторону. Держите свою Агнию чистой, и тогда вы постепенно охладитесь. Если вы делаете движения слева направо, это также повлияет на вашу правую сторону. Надеюсь, теперь вам все понятно.

О том, как вылечить диабет, я уже рассказывала. Вы можете вылечить диабет, очистив правый Свадиcтхан и левую Набхи. Вы можете сесть на диету для печени и избегать большого количества сахара. Избегайте употребления слишком большого количества сухой пищи. Избегайте употребления слишком большого количества углеводов. И позаботьтесь о своем образе жизни. Диабет - это проблема образа жизни. Вы должны вовремя принимать пищу, раньше ложиться спать и правильно медитировать. Это сведет ваш стресс к минимуму, и ваше здоровье улучшится. Спасибо. Джей Шри Матаджи.

Вопросы, связанные с кишечником

Запоры

Кишечные паразиты

Синдром раздраженного кишечника

Колит

Доктор Найна: Все эти вопросы связаны с Войдом. Запор это проблема правой Муладхары. Когда там есть жар он иссушает влагу и тело становится сухим, это приводит к запорам. Необходимо очищать правую Муладхару. Правую руку направить к Шри Матаджи, а левую на землю и можно прочитать Ганеша Атхарва Ширшу, мантру Шри Картикейа 4 раза или же 108 имен Шри Картикейи. Чтобы охладить правую Муладхару также нужно пить много воды и применять диету для печени.

Кишечные черви опять же связаны с этим. А сейчас весь мир перешел на гигиену. И эти кишечные глисты появляются из-за неправильной гигиены. Негигиеничные условия. Касательно еды, то мы должны мыть и использовать чистую посуду. Перед едой мы должны мыть руки с мылом и водой, что бы ни происходило. А в наши дни, когда мы оказались в изоляции, мы осознаем необходимость соблюдения правил гигиены и должны взять их за правило. Мы находимся в изоляции, и в связи с этой эпидемией коронавируса крайне важно начать изучать правила личной гигиены, чтобы не заразить друг друга. К личной гигиене нужно относиться серьезно, что автоматически предотвращает появление глистов в кишечнике. Все очень просто, если соблюдать правила гигиены и правильно питаться, глисты исчезнут. Для этого нужно пить много воды, чтобы очистить правую Муладхару. После очищения правой Муладхары глисты будут уничтожены.

Синдром раздраженного кишечника: если мы не можем ничего переварить и это влияет на всю систему Набхи, мы должны укрепить Набхи и принять помощь нашего Войда. Ади Гуру Даттатрея помогает очистить этот синдром раздраженного кишечника. Во время тазика мы должны произносить 108 имен Шри Ади Гуру Даттатрейи. Если болезнь перешла в хроническую форму, то на ее излечение может уйти много времени. Тем, у кого есть синдром раздраженного кишечника или подобные ему симптомы, необходимо следовать этому методу лечения в течение трех месяцев ежедневно. Чтение имен Ади Гуру Даттатреи в течение трех месяцев поможет.

Кишечный колит. Колит - это вздутие, которое возникает при сочетании левого и правого каналов. Мы должны очистить левый канал и в то же время охладить жар Муладхары, для этого мы должны положить обе руки на мать-землю и взять Ганешу Атхарва Ширшу. Это очистит оба канала, и этот колит, отек в этой области уменьшится. Джей Шри Матаджи. 

Вопросы, касающиеся физических упражнений:

Когда и сколько физических упражнений рекомендуется выполнять в течение недели

Хронический цистит

Доктор Мехра: Теперь мы переходим к вопросам, касающимся физических упражнений. Когда и сколько физических упражнений рекомендуется делать в течение недели. В наше время Хатха-йога - это комплекс упражнений. Из-за Хатха-йоги у вас могут возникнуть проблемы. Мать сказала, что Хатха-йога не полезна для здоровья. Потому что, когда вы практикуете Хатха-йогу, левой стороне не уделяется должного внимания, что приводит к сухости и левое сердце будет блокироваться. Выполняйте эти упражнения только после реализации, потому что реализованный сахаджа-йог должен держать свое внимание на Сахасраре, выполняя эти упражнения в меру. Мать читала лекцию на эту тему в феврале 1983 года, где Она сказала, что можно делать небольшое упражнение для Муладхары, как бабочка, и медленно выполнять пранаяму для Свадхистхана-чакры, четко вдыхая и выдыхая очень медленно - удерживая внимание на Сахасраре. Не стоит делать очень статичные, тяжелые упражнения, это создаст вам проблемы. Вполне можно делать несколько упражнений и немного пранаямы. Вы можете послушать лекцию Матери 1983, 2 марта.

Далее идет хронический цистит. Это хроническая проблема с пищеварением. Это также проблема левой стороны пищеварения. Очистите свой Войд, Набхи, Свадиштхан. Держите обе руки на Матери-земле, это очистит ее. Джей Шри Матаджи. Следующая категория. 

Проблемы, связанные с сердцем:

Летаргическое сердце, диарея, головокружение, навязчивые мысли

Дополнительная систола во время сна

Пролапс митрального клапана

Стент в сердце: Что нужно делать, чтобы не допустить повторного прикрепления

Существует ли аюрведическое лечение для улучшения закупорки артерий и открытия артерий в сердце?

Д-р Нейна: Джей Шри Матаджи. Летаргическое/вялое сердце называется стенокардией, при которой сначала поражается левая Вишуддхи и начинаются проблемы с сердцем, вызывающие боль в нем. При такой проблеме с сердцем очистите левую Вишуддхи. Держите правую руку на левой Вишуддхи и читайте Шри Вишнумайя мантру шестнадцать раз. Не чувствуйте себя виноватыми ни в чем, потому что мы Сахаджа йоги и знаем, что являемся духом. Когда мы становимся духом, мы не должны чувствовать себя виноватыми и сердце станет улучшаться.

Диарея связана с левой Муладхарой. Итак правую руку направить к земле, и читать Ганеша Атхарва Ширшу для лечения диареи. Мы также можем отметить, что большей частью когда у нас диарея то она способствует вымыванию негативности из нашей системы и приведению нас к балансу. Диарея это не плохо, но если она длится слишком долго, вы чувствуете себя уставшими и ослабленными, то лучше читать Ганеша Атхарва Ширшу для левой Муладхары. 

Головокружение - это комбинация печени и Агии чакры. 

Чрезмерная мыслительная деятельность - это комбинация Агии чакры и Муладхары чакры. Необходимо очищать Муладхару, положив обе руки на Мать Землю, читать Ганеша Атхарва Ширшу. Это поможет справиться и с мыслями и с головокружением. От головокружений также нужно приложить левую руку на печень и читать Ганеша Атхарва Ширшу. Если есть боль в ушах, голове то справиться с этим поможет очищение Вишудхи чакры, например произносить ‘Аллаху Акбар’ 16 раз.

Теперь рассмотрим экстра систолы в ночное время, они связаны с трепыханиями сердца, вызванными различными страхами/ тревожностью. Эта тревожность приходит из правого канала. Шри Матаджи объяснила прекрасные взаимоотношения между божествами и как они связаны братско-сестринскими отношениями. Сестрой Шри Шивы является Шри Сарасвати. Нам не следует перегружать правый канал, так как эта перегрузка будет вызывать экстрасистолы. 

Пролапс митрального клапана возникает, когда мы становимся более правосторонними. Физическая часть сердца начала проявлять некоторые симптомы, потому что мы не контролируем свой правый канал.

И снова стент в сердце - тоже потому, что есть проблемы с физическим сердцем, потому что мы больше используем правую сторону. Мы должны охладить правую сторону, мы должны уменьшить напряжение. Все это - Шри Матаджи говорит, что Шри Ханумана должен разыгрывать трюки, когда мы слишком правосторонние. На самом деле Ханумана уменьшает нашу чрезмерную активность, тормозя ее. Мы должны смотреть внутрь и стараться избегать действия, которые вызывают перегрев.

Это те аспекты, о которых мы должны заботиться, чтобы уберечь сердце. Мы должны быть интроспектирующими и видеть, как далеко мы заходим. Мы должны контролировать себя. Мы должны использовать свое благоразумие, заботясь о повседневной деятельности и о том, как замедлить ее - для этого мы можем воспользоваться помощью коллектива. В целом происходит так, что мы пытаемся охватить все. Мы хотим выполнять любую работу. Это и моя работа, и это  моя работа и так далее. Мы не доверяем ни коллегам, ни друзьям, ни другим людям, которые нас окружают. И все же важнее всего, чтобы мы спустились вниз и попытались достичь сбалансированного состояния, распределив объем работы и уравновешивая себя. Это физическая проблема сердца, которую мы должны решить, иначе Шри Хануман нажмет на тормоз, чтобы произвести изменения в этой области сердца. Мы должны читать имена Шри Шивы на левое сердце. Мы можем произнести «Шиво хам». 108 имен Шри Шивы помогут. Хануман Чалиса, максимальное количество раз делайте тазики. Охладите печень, чтобы охладить правое сердце.

Есть ли какая-нибудь аюрведа для лечения закупорки. Доктор Бандекар могла бы дать какое-нибудь подходящее лекарство для этого. Но я узнала, что имбирь очень хорошо растворяет блок. Поэтому, если в моей практике возникает закупорка, мой врач рекомендует это домашнее средство: имбирь и кокос смешивают вместе и накладывают на область сердца, и пациент получает хороший результат. Так что доктор Бандекар - именно тот человек, который может рассказать об этом подробнее. Поэтому я прошу доктора Бандекар дать совет по лечению этой закупорки. 

Д-р Бандекар: Я рекомендую таблетки Himalaya Abona (Гималайская Абона), а также, если сможете найти в аптеке, Arjunarishta (Арджунаришта). Дерево Арджуна символизирует пять элементов. Его цветки, плоды, кора и корни – все эти части дерева содержат Arjunarishta. Arjunarishta полезна при закупорке сердца и артерий, так же как и Himalaya Abona. Вы можете записать название этого лекарства и попробовать его. Джей Шри Матаджи. 

Проблемы, связанные со сном:

Ночное недержание мочи

Скрежет зубами во сне

Частое мочеиспускание

Д-р Мехра: Теперь о проблемах, связанных со сном. Ночное мочеиспускание, скрежет зубами во сне и частое мочеиспускание – это в основном детские проблемы. Даже избыточное мочеиспускание – это проблема правой стороны. Если мочеиспускание чрезмерное, мы должны очистить правую сторону.

Что касается детей, д-р Нейна четко сказала, что если мать чистит себя, чакры ребенка автоматически очищаются. Матери должны заботиться о детях и очищать их тонкую систему. Ночное мочеиспускание у детей связано с мочевым пузырем. Регулярно очищайте Муладхару и Свадхистхан — и проблема постепенно разрешится.

Скрежет зубами во сне — это проблема левой стороны. Бактериальное заболевание. Это нарушение двигательной активности во сне, связанное с острицами, ленточными червями и, возможно, аскаридами в кишечнике. Когда дети заражаются этими глистами, они начинают скрежетать зубами во сне. 

Проблемы с частым мочеиспусканием. Это может быть связано с некоторыми неврологическими заболеваниями, а также с нарушением передачи нервных импульсов из-за проблем с почками, мочеточниками и мочевым пузырем. Для улучшения состояния очищайте Свадхистхан и Муладхару. Если мы очищаем себя, дети тоже очищаются автоматически. Для детей будет гораздо лучше, если матери будут очищать себя. Спасибо. Джей Шри Матаджи. 

Проблемы, связанные с Набхи и желудком:

 Как вылечить блокировку левой Набхи
 Боль в животе
 Несварение
 Рвота
 Газообразование в желудке
 Горячая центральная Набхи

Д-р Бандекар: Проблемы, связанные с Набхи и желудком. Как вылечить проблемы левой Набхи?
Нужно делать чистку свечой левой Набхи, а также левого Войда, произнося при этом десять имён Гуру, то есть первозданных учителей, пребывающих в левом Войде. Давление в левом Войде передается на левую Набхи — из-за этого возникают блокировки.

Также на левую Набхи влияют отношения между мужем и женой. Неудовлетворительные супружеские отношения могут вызывать проблемы в этой чакре.

Далее — боль в животе.
Если у вас болит живот, нужно делать чистку свечой левого Войда, а также читать имена Ади Гуру Даттатреи, сочетая вместе с футсоком/тазиком.

Очень полезно также проглотить немного аджвана с чашкой горячей воды — это поможет снять боль. Далее — несварение.
Если у вас несварение, сопровождающееся также поносом, необходимо читать имена Ади Гуру Даттатреи, а также проводить чистку свечой левого Войда и очищать весь левый канал. Если при этом у вас также наблюдается рвота — это уже проблема правой стороны. В таком случае нужно положить лед на печень и снизить активность правого канала. Лёд следует прикладывать к правому Свадхистану, печени и правой Агии.

Проблема газообразования в желудке.
Газы образуются из-за чрезмерного потребления углеводов, как я уже говорила ранее. Необходимо сократить количество углеводов в рационе и в целом следить за питанием — оно должно быть сбалансированным. В вашем рационе должно быть правильное соотношение белков и углеводов. Также при этой проблеме рекомендуется лечение левого Войда с использованием аджвана и камфоры. 

Если у Вас горячая центральная Набхи, нужно пить больше воды, можно также добавлять в нее лимонный сок. Полезно пить кокосовую воду и сок кокума. Лимонный сок, сок кокума и отвар из листьев редиса. Отварите листья редиса в воде с леденцовым сахаром и пейте получившийся напиток. Это поможет при горячей Набхи.

Затем прочитайте для этой чакры имена Шри Вишну, а после — имена Шри Лакшми.

Проблемы с температурой тела.

Слишком сильное потоотделение летом и очень холодные руки и ноги зимой.

Д-р Нейяна: Джей Шри Матаджи.
Это связано с нарушением регуляции температуры тела. При регулярной медитации и регулярном футсоке эта проблема будет решаться.

Шри Матаджи рекомендовала не использовать воду (имеет в виду делание ванночек для ног), если вы находитесь в крайне левостороннем состоянии (только в крайних случаях, и то для конкретного человека). Но в целом мы должны выполнять регулярное вымачивание стоп, независимо от того, левостороннее у нас состояние или правостороннее.

Мы должны обязательно медитировать утром. Утренняя медитация - обязательная. Шри Матаджи говорила, что даже  одна секунда медитации, если устанавливается связь, улучшает всю систему. Поэтому старайтесь не пропускать утреннюю медитацию. Очень часто мы находим оправдания, чтобы её пропустить: не можем проснуться рано, у нас важные встречи, легли спать слишком поздно.

Но все эти оправдания реально плохо влияют на состояние всего организма.
Давайте не будем лениться: как только проснулись — сразу медитируйте. Пусть это станет привычкой, независимо от того, сколько у нас есть времени — пять минут, десять или даже одна секунда. Итак, каждый день мы должны максимально использовать эту уникальную возможность получать благословения Шри Матаджи, ведь в течение дня нас ждёт столько дел и обязанностей.

Также очень важен футсок/тазик для ног.Не стоит придумывать оправдания, когда речь идет о медитации и футсоке, даже если уже поздно. Как только появилось время — сделайте тазик. Одного вымачивания стоп в день обычно недостаточно, особенно для компьютерных специалистов, которые много работают головой и используют компьютер. Им особенно важно использовать очищающие техники для снятия блокировок. Используйте лед. Компьютерные специалисты проводят по 12 часов вне дома, и часто говорят, что у них нет времени на отдых — и это становится очередным оправданием, чтобы не делать футсок или утреннюю медитацию. Но если нас положат в больницу из-за физических недугов, мы вынуждены забыть о работе и обо всём остальном. Мы должны будем потратить и время, и деньги, находясь в больнице. Нам придется принимать антибиотики, от которых может стать еще хуже, и в итоге мы окажемся в полном беспорядке — и физически, и морально. Поэтому лучше использовать мудрость и придерживаться утренней медитации, которая в большинстве случаев убережет нас от таких неприятных ситуаций.

Находите время для утренней медитации всегда.

Температура тела и такие проблемы, как диарея, запор, повышенная кислотность, газы, стенокардия или сердечные заболевания, мы уже обсуждали ранее. Всё сводится к левой и правой стороне, как вы видите. Нам необходимо балансировать себя. Если у нас недостаточно времени для очистительных техник, мы можем просто вытянуть руки вперёд [по направлению к портрету Шри Матаджи]. Шри Матаджи говорила, что пять элементов так чутки к нам, что при малейшем нашем указании они начинают работать ради нас. Мы стали настолько благодатны, настолько важны для пяти элементов, что, когда мы направляем правую руку или обе руки к Матери-Земле, она понимает, что ненужное из нас необходимо впитать, и начинает всасывать, без каких-либо усилий с нашей стороны или просьб. Это просто происходит.

Элемент воды действует аналогичным образом: он забирает все проблемы в нашем теле, со всех чакр и каналов, даже без нашей просьбы. Автоматически внутренние беспокойства устраняются и мы достигаем баланса. Шри Матаджи дала нам несколько рекомендаций. Например, если жар исходит из правой стороны, следует направить левую руку в небо. Но иногда нагревается и левая сторона. Мы можем замечать это когда очищение с помощью Матери-Земли не оказывает желаемого эффекта на левую сторону — мы не чувствуем вибраций. В таком случае нужно направить правую руку в небо чтобы вывести жар из левого канала. Если сделать это во время футсока, будет просто отлично, так как после этой балансировки у нас получится глубокая медитация. 

Если вы сильно потеете летом или ваши руки и ноги очень холодные зимой, это тоже связано с дисбалансом. Всё это лечится одинаково: применяя профилактические меры для регулирования температуры тела, мы можем автоматически улучшить как чрезмерное потоотделение, так и проблему с холодными конечностями. Если регулярно делать это [профилактические меры для регулирования температуры тела], мы естественным образом избавимся от внутреннего беспокойства и достигнем баланса. Спасибо. Джей Шри Матаджи.

Проблемы, связанные с левой стороной:

Слишком левостороннее состояние/слишком много проблем в левом канале

Черная магия (в т.ч. идущая от членов семьи)

Негативность, двигающаяся с левого канала на правый канал

Страдание от того, что блокировки возвращаются

Левый Свадхистан

Задняя Агния

Д-р Бандекар: Проблемы, связанные с левой стороной. Чрезмерные проблемы на левой стороне. Если Вы слишком левосторонний, вам необходимо использовать метод

"Матка". Возьмите семь вибрированных лимонов и перцев чили. Хотя в Европе лимоны обычно слишком крупные, поэтому можно взять лаймы - они меньше. Итак: семь вибрированных лаймов, семь перцев чили, поместите их в воду, добавьте немного вибрированного кумкума и обратитесь к Шри Матаджи с молитвой: "Шри Матаджи, пожалуйста, пусть вся негативность, какая во мне есть, будет уходить в эту Матку, даруй мне состояние баланса".

Затем поместите матку рядом с головой во время сна, а после пробуждения переставьте под кровать - днем в матку нельзя смотреть. Желательно также закрывать её в течение дня. Вечером перед сном сделайте бандхан и откройте её. Утром вновь сделайте бандхан и закройте её. Повторяйте эту процедуру семь дней. На восьмой день матку нужно утилизировать.

Можно выбросить её в общественную мусорку, но предварительно обязательно сделайте бандхан вокруг неё. Идеальный вариант - выбросить матку в проточную воду, например, в реку.
Если левый канал всё ещё очень слаб, вы можете использовать Гаятри-мантру. Гаятри-мантра на самом деле является правильной Сурья мантрой для правой стороны, балансирующий ваш аспект Сурья. Если вы произнесете Гаятри-мантру: «Ом бхур, бхувах, сваха...» (её полный текст вы найдёте в мантра буке) трижды на левый канал, это принесёт пользу. Для лечения левого канала используйте метод «Матка», Гаятри-мантру, а также горящую смесь аджвана и камфору вместе с разрушающими негативность мантрами. Также вы можете читать имена Шри Махакали для левого канала, так как Шри Махакали уничтожает демонов. Она вам поможет. 

Черная магия может исходить даже от членов семьи. Нам не следует бояться черной магии, потому что она не может повлиять на нас если мы пребываем в балансе. Она воздействует только тогда, когда мы разбалансированы. Поэтому, если вы знаете, кто наводит на вас чёрную магию, нужно применить шубитинг. Напишите имя этого человека на земле, сдайте бандан вокруг и проведите шубитинг. Можно написать “Вся чёрная магия, направленная против моего духовного восхождения от такого-то человека” и делать шубитинг. Также метод “Матка” поможет вам избавиться от чёрной магии — она эффективно очищает от этой проблемы.

 Если вы чувствуете, что негативность перемещается с левой стороны на правую и с правой на левую, необходимо очистить левый канал с помощью огня, а затем сразу же сделать футсок для очистки правого канала. Однако если вы продолжаете чувствовать негативность в Свадхистане, то в таком случае нужно очистить левый Свадхистан. Если Ваша Набхи-чакра блокируется и после очистки левой Набхи вы снова чувствуете правый Свадхистан, вы должны использовать особую практику со свечой: пламенем свечи несколько раз нарисуйте восьмерку между Свадхистаном и Набхи-чакрой. Это остановит перескакивание негативности между этими чакрами туда-сюда, и она покинет вас.

Итак, блокировки, которые к Вам возвращаются, что это значит? Думаю, ваше внимание слишком слабо и рассеяно. Если внимание стало слабым и переключается туда-сюда, вы почувствуете блокировки. Не следует уходить вниманием на кого-то другого; вам нужно направлять его на свою Сахасрару.

Иногда бывает, что мы чувствуем себя прекрасно, выходя из дома, но, придя на коллективные программы, замечаем определенные блокировки. Это может быть тяжесть в сердце или головная боль. В таком случае это явно не ваши проблемы. Нужно помолиться Шри Матаджи: “Шри Матаджи, когда я выходил из дома, я чувствовал себя прекрасно, а теперь ощущаю эти блокировки. Возможно, чье-то внимание направлено на меня. Пожалуйста, переведи внимание этого человека на Ваши Божественные Лотосные Стопы и освободите меня от этих блокировок”. Тогда блокировки быстро уйдут. Не обременяйте себя, виня во всём себя, ведь иногда эти блокировки исходят не от вас, а от других. В таких случаях всегда просите Шри Матаджи перенаправить внимание этого человека на Её Лотосные Стопы — и вы увидите, что освободитесь от блокировок!

 Левый Свадистхан — это место чистых желаний. Поэтому нам следует класть правую ладонь на левый Свадистхан и молиться Шри Матаджи: «Шри Матаджи, какие бы нечистоты, например, нечистые желания, ни находились во мне, пожалуйста, уничтожьте их. Пожалуйста, благословите меня чистым желанием». И произнести мантру: «Ом твамева сакшат, Шри Махакали Бхадракали Кали Кальки сакшат, Шри Ади Шакти Матаджи, Шри Нирмала Девей намоо намаха». Также прочтите мантры, разрушающую негативность: «Сарва шаттру мардини сакшат», затем «Сарва бадха винашини» для вашей левой Свадхистаны. Также используйте чистку огнем, например, с аджваном-камфорой или свечой, но не сочетайте это вместе с футсоком. 

 Задняя Агия: иногда бывает одержимость, и вы одновременно ощущаете левый Свадхистан и заднюю Агнью в сочетании. В задней Агии пребывает Бхайрава, а в левом Свадхистане — Махакали. Между Махакали и Бхайравой существует связь, поэтому при одержимости возникают блоки в обоих местах. Для начала, используйте метод “Матка”, затем для задней Агии произнесите 21 имя Бхайравы, очищая ее свечой. Для задней Агии также можно применять чистку свечой с биджа-мантрой Махаганеши.

Женщинам не следует распускать волосы. Если волосы длинные, перед выходом их нужно собрать в пучок, так как через распущенные длинные волосы негативность атакует вашу заднюю Агия-чакру.

Итак, заднюю Агию следует очищать с помощью огня и биджа-мантры Махаганеши, а также 21 имени Бхайравы и, также если возможно, нужно держать заднюю Агию под лучами восходящего солнца. Также применяйте лечение с помощью метода “Матка”, а иногда — с помощью трёх кокосов.

Чистка тремя кокосами означает использование по одному кокосу каждую ночь (3 ночи подряд). Бывает негативность лжегуру блокирует заднюю Агию, что иногда проявляется в форме эпилептических приступов. В таком случае ради очищения Агии-чакры вам также следует работать над областью Экадеша Рудра, а также ночью класть кокос возле головы на кровати, где Вы спите.

Подготовьте кокос: нанесите кумкум на три «глазка» кокоса, а затем разместите его так, чтобы эти окрашенные красным «глазки» были направлены в сторону вашей головы, желательно в сторону Сахасрары, пока вы спите. Сделайте бандхан перед сном и помолитесь Шри Матаджи: “Шри Матаджи, пожалуйста, заберите всю негативность из меня и поместите  её в этот кокос”.

На следующее утро, как только Вы проснетесь на медитацию, сделайте бандхан вокруг кокоса, заверните его в бумагу и выбросьте в общественную мусорку. Помните: никогда не оставляйте кокосы надолго в доме, так как они способны удерживать в себе негативность (бадхи).

Думаю, теперь мы перейдем к следующей главе.

Проблемы, связанные с правой стороной:

Правое сердце — методы очищения.

Правая Вишуддхи — методы очищения.

Правый Свадхистхан — дефицит внимания и способы его улучшения.

Д-р Мехра: Проблемы, затрагивающие чакры на правой стороне. Методы очищения правого сердца. Методы очищения правой Вишуддхи. Правая Свадхистхана — дефицит внимания и способы его улучшения. Всё это относится к очищению правой стороны.

Для очищения правой стороны - вашего Пингала Нади (солнечного канала) - читайте «Хануман Чалису» во время футсока. Используйте холодную воду, даже с добавлением льда, если можете выдержать. Повторите процедуру после смены воды. Также можно ходить босиком по земле, читая «Ганеша Атхарва Ширша». Это поможет очистить правую сторону.

Ваше правое сердце очистится, если во время футсока вы будете читать “Деви Кавач”, “Рама Кавач” и “Хануман Чалису”. Иногда, если возникают проблемы с правым сердцем, необходимо также очистить центральное сердце. Вы можете чистить центральное сердце, а также Агию-чакру.

Для очищения Агии-чакры:

Приложите ледяной компресс;

Поднимите левую руку в небо, а правую руку направьте к портрету Матери;

Во время футсока читайте “Ганеша Атхарва Ширша” или “Хануман Чалису”.

Для очищения правого сердца:

Положите левую руку на область правого сердца;

Читайте имена Шри Рамы или “Рама Кавач”.

Это поможет его очистить. Правое сердце блокируется, когда у вас плохие отношения с мужем, с отцом, или с сыном. Как упоминалось ранее, астма также может быть связана с блокировками в правом сердце. Методы очищения, описанные выше, помогут решить эту проблему.

Правая Вишуддхи — методы очищения:

Итак, правая Вишуддхи связана с эмоциональной агрессией. Иногда вы реагируете очень резко и высокомерно. Именно эти причины приводят к таким проблемам. Иногда вы можете ощущать блокировку правой Вишуддхи одновременно с блокировкой правого сердца. Вам следует разговаривать со всеми мягко и доброжелательно. Просите Мать: «Пожалуйста, даруйте мне состояние свидетеля». Вы можете читать мантру Шри Рукмини Витхала. Иногда при блокировке правой Вишуддхи вы также можете почувствовать напряжение в левой Вишуддхи. В таком случае очистите левую Вишуддхи — это поможет обеим, ведь когда вы слишком реагируете, вы чувствуете вину, и тогда левая Вишуддхи также блокируется. Вы можете очистить обе Вишуддхи, повторяя «Аллаху акбар», а также выпивая масло/гхи (без камфары), которое растворено в горячей воде. Это поможет очистить правую Вишуддхи.

Правый Свадистхан.

Проблемы с правым Свадхистханом связаны исключительно с вашим вниманием. Когда внимание не сбалансировано, вы не можете наслаждаться. Очень важно успокоить своё внимание. Вы можете приложить холодный компресс (лед) к правому Свадистхану — это также помогает при высоком давлении, как я уже говорила ранее. Так что этот метод можно использовать. Прочтите мантру «Хазрат Али Фатима Би» шесть раз, так как у этой чакры шесть лепестков. И молитесь Матери: «Пожалуйста, устремите моё внимание к Вашим Лотосным Стопам». Когда внимание станет устойчивым, вы сможете это ощутить. Это очень важно. Очищайте правую сторону. Мы уже повторяли это два-три раза, и сейчас это снова напоминаем. Спасибо. Джей Шри Матаджи!

Вопросы, связанные с вибрациями и безмысленным осознанием:
 Не чувствуете вибрации на руках,
Слишком много мыслей,
Отсутствие безмысленного осознания.

Д-р Бандекар: Вопросы, связанные с вибрациями и безмысленным осознанием. «Я не чувствую вибраций в руках». Если вы постоянно реагируете, ваша Вишудхи неизбежно блокируется. А если Вишудхи заблокирована, вы не сможете ощущать вибрации на руках. В таком случае вам необходимо очистить Вишудхи. Существует большое множество методов очищения Вишудхи.

Слишком много мыслей:

Если вы слишком много думаете и не можете достичь безмысленного осознания, это значит, что вам нужно развить преданность к Шри Матаджи и полностью отдаться Ей. Ведь Шри Матаджи — это Ади Шакти. Она может всё. На самом деле мы ничего не делаем. И всё же вы продолжаете размышлять: «Я должен это сделать, я должен то сделать». Вы думаете: «Я всё делаю», но нет! Перестаньте так думать. Вам нужно практиковать отречение от всех мыслей, оставляя их у Её божественных лотосных стоп, с молитвой:

“Шри Матаджи, я предаю все свои мысли Вашим Божественным Лотосным Стопам. Я не хочу воспоминаний о прошлом и не хочу планирования будущего. Все мои мысли я отдаю Вашим Божественным Лотосным Стопам.”

Помните: прошлое уже ушло, а будущее не в ваших руках. Для Агии чакры тебе следует молиться: «Нети, нети, нети!»
Вот так: положите обе руки на правую и левую Агию (доктор Бандекар кладёт руки на уровень висков и делает массирующие движения) и произносите: «Нети, нети, нети!». «Нети, нети» означает «не то, не то, не то». Поэтому, держа ладони на Агии, повторяйте «не это, не это, не это», держа внимание на Шри Матаджи. И ещё: Вам необходимо делать шубитинг на свои мысли и слабое внимание. Напишите свое имя в круге, добавьте “недостаток внимания” и “мысли, приходящие в ум, которые мешают моему духовному восхождению”. Сделайте бандхан вокруг и стучите по ним туфлёй. Когда Вы поверите, что Шри Матаджи — это Ади Шакти, мысли утихнут, перестаньте думать! Постарайтесь отдать всё Лотосным Стопам Шри Матаджи, ибо Она — Ади Шакти. Ади Шакти вмещает в себя всех божеств, включая Её Саму. Не думайте, что Шри Матаджи — это человек, как мы, и что мы просто оказываем Ей уважение — нет! Шри Матаджи сказала нам: ”Сахаджа Йога — это один лишь из моих аспектов, но Вы же должны предаться Мне». Вам следует признать Шри Матаджи в образе Ади Шакти, Богини. 

Тогда вы сможете остановить поток мыслей. Если вы будете практиковать это, ваши мысли начнут уменьшаться, а затем совсем исчезнут.Положите лёд на печень, правый Свадхистхан, и попросите у Шри Матаджи смирения:
«Шри Матаджи, пожалуйста, сделайте меня смиренным. Я приношу своё эго к Вашим Божественным Лотосным Стопам».

Именно из-за эго вы не можете остановить свои мысли, из-за реакций вы не можете остановить мысли, и из-за этого вы не достигаете состояния безмыслия в медитации.
Даже когда вы сидите перед Шри Матаджи с открытыми или закрытыми глазами, вы продолжаете реагировать.

(Д-р Бандекар проводит правой рукой перед собой справа налево)
Это похоже на фильм, который всё время крутится перед глазами и мешает вам медитировать.

Поэтому — прекратите реагировать, и тогда вы сможете достичь состояния безмыслия, хорошо?
Джей Шри Матаджи. 

Вопросы, связанные с лечением и протоколами:

Лечение Экадаша Рудры

Есть ли возрастные ограничения для метода “Матка”

Можно ли размещать изображения божеств, таких как Шри Дурга и Шри Кришна, на алтаре

Дисбаланс левой и правой стороны из-за чрезмерной активности

Как мотивировать детей медитировать

Как вылечить и предотвратить болезни

Ощущение, будто что-то перескакивает с одной чакры на другую во время медитации, невозможность войти в состояние безмыслия и блокировки на левой и центральной Агии

Д-р Нейна: Лечение Экадаша Рудры. Экадаша Рудра исходит из области Войда.Можно читать мантру Экадаша Рудра на Войд, а затем на область головы. (д-р Нейна показывает рукой). Д-р Бандекар: Впереди Вашей Агии, произнося одиннадцать имен Экадеша Рудра.

Д-р Нейна: Экадеша Рудра — это особая сила Шри Шивы, которая уничтожает негативность, нападающую на всех сахаджа йогов. Ганы уже находятся с нами и защищают нас, но можно сказать, что Экадеша Рудра — это дополнительная мощная защита, которую Шри Матаджи дала нам для действия в тех случаях, когда негативные силы настолько сильны, что Ганы уже не справляются.

Когда негативность глубоко укоренилась и от неё трудно избавиться — например, ракшасы, бхута или бадхи, которые влияют на физическое тело и препятствуют духовному восхождению, — именно тогда действует Экадеша Рудра. На пудже Экадеша Рудры в 1984 году Шри Матаджи сказала, что иногда негативность прячется за йогами, и в таком случае даже она не может с ней справиться, и Ганы тоже не могут бороться с этой негативностью. Но Экадеша Рудра обладает способностью проникать сквозь сахаджа йогов и уничтожать негативность изнутри.  Это очень особенная сила.

Мы не должны бояться её, потому что нам дана эта благословенная сила — Экадеша Рудра. Это не проблема — это благословение.

Нам нужно относиться к медитации с уважением, чтобы Экадеша Рудра пробудилась и начала действовать, и тогда мы сможем получить от нее всю пользу.

Д-р Бандекар: На самом деле, Экадеша Рудра связана с нашим Войдом. Вокруг Войда находятся десять гуру, а в центре - Шри Вишну. Есть одиннадцать сил, Экадеша означает одиннадцать. Эти одиннадцать гуру включают в себя Шри Вишну. Когда мы идем против принципа гуру, против Шри Матаджи, Она - наш гуру, против Сахаджа Йоги, например, следуем за ложными гуру или советуемся с астрологами и следуем их указаниям, а также принимаем их прасад от любых тантриков или мантриков, это нарушает Войд и одновременно Экадеша Рудру.

(Д-р Бандекар показывает Экадеша-рудру на лбу). Если мы идем против своего Войда то эта Экадеша рудра - разрушительная сила Шивы - нарушается, и у нас болит голова. Есть Шри Махаганеша, Махакартикея, Маха-Ханумана, Брахмадева-Сарасвати, Маха-Будда, Махавира, Шива-Парвати, Махалакшми-Вишну, Иисус-Христос и Мать Мария. Мы должны очистить свою Пустоту и одновременно вы должны очистить свою Экадеша Рудру. Используйте лечение свечой на лбу, произнося одиннадцать имен Экадеша Рудры, двигайте свечу слева направо и справа налево. Также для очищения Экадеша рудры эффективно лечение маткой.

Есть ли возрастные ограничения для Матки? Нет! Для Матки нет возрастных ограничений. Матку можно ставить и маленьким детям, и старикам. Это не зависит от возраста.

Можно ли иметь на алтаре изображение божеств, таких как Шри Дурга и Шри Кришна? Я уже говорила об этом ранее. Почему вы хотите разместить на алтаре фотографии Шри Дурги и Шри Кришны? Нет, в этом нет необходимости, потому что если там будет фотография Шри Матаджи, то Она - Дурга, Вишну и все они в одном! Она - Ади Шакти, и мы не должны ставить на алтарь изображение какого-либо другого божества. Вы можете поставить их статуэтки, но не поклоняйтесь им, они нужны только для украшения. Хорошо? Не поклоняйтесь.

Дисбаланс левой и правой сторон из-за чрезмерной активности. Не будьте слишком активны. Если левая сторона чрезмерно активна, то вам нужно принять лечение огнем, чтобы уравновесить левую сторону, а если правая сторона более активна, то вам нужно увеличить вымачивание ног, прикладывание льда к печени, правой Свадхистхане и правой Агии. Вы должны охладить их.

Как мотивировать детей к медитации? Доктор Нейна рассказал вам о предыдущей категории. Как мотивировать детей к медитации? Если вы медитируете правильно, то всякий раз, когда вы садитесь медитировать, берите с собой детей, и они тоже будут пытаться называть имена. Расскажите им, как положить руку, например, на сердце и сказать «Я - дух». Положите руку на лоб и скажите: «Я всех прощаю». Так вы сможете мотивировать их! Вы должны поднять их Кундалини, когда они ложатся спать, и делать Бандхан своим детям. Когда они проснутся, снова поднимите их Кундалини и делайте Бандхан, только тогда они смогут продолжить свою дневную деятельность. Мотивация очень важна, также скажите им, что мы Сахаджа Йоги. Не ведите себя так, потому что вы Сахаджа Йоги. Поэтому всегда напоминайте своим детям, что они Сахаджа Йоги. Хорошо? Так они будут мотивированы. Также нарисуйте картинки с изображением Шри Ганеши. Как выглядит Ганеша? Нарисуйте изображение Кришны. Как Кришна с флейтой - это отвлечет их внимание от других вещей и очень хорошо мотивирует их на медитацию.

Как лечить и предотвращать болезни? Почему мы болеем, несмотря на медитацию? Причина в том, что наши мысли блокируют наши чакры. А когда чакры заблокированы, мы заболеваем. Иногда мы думаем о прошлом и постоянно вспоминаем его. Все наше прошлое записывается здесь, в нашем подсознании (доктор Бандекар указывает рукой на спину Агнии), и это влияет на наш левый канал, что делает нас вялыми, боязливыми и порой создает психические расстройства! Избегайте мыслей о прошлом. Оно уже прошло. Так почему же мы должны помнить о прошлом? Мы не должны думать о прошлом и будущем. Что толку думать о будущем, мы никогда не знаем, что случится завтра. Давайте положим наше будущее к Лотосным Стопам Шри Матаджи, потому что Она - Ади Шакти. Она дала нам второе перерождение из Своей Сахасрары, поэтому мы предадим наше будущее к лотосным стопам Шри Матаджи. Тогда Она позаботится о нашем будущем. Наши постоянные мысли о будущем и прошлом блокируют наши чакры, и это становится причиной наших болезней! Постарайтесь стать бездумными и выполнять медитацию в бездумном осознании, тогда все чакры активизируются и не будут болеть. Не забывайте также о ванночках для ног. 

Ощущение, что во время медитации что-то перескакивает с одной чакры на другую, не удается войти бездумно и зацепиться за левую и центральную Агнию? Когда во время медитации вы чувствуете, что что-то перепрыгивает из одной чакры в другую, это не обязательно означает, что там есть баддха, но это движение вашей Кундалини, работающей на этой конкретной чакре. Когда вы чувствуете это, постарайтесь удерживать внимание только на Сахасраре. Если ваше внимание будет направлено на Сахасрару, то эти прыжки туда-сюда прекратятся, и вы достигнете бездумного осознания. Вы больше не будете чувствовать никаких блокировок. Джей Шри Матаджи. Мы перейдем к следующей категории.

Вопросы, связанные с лечением и протоколами:

Влияет ли полное отсутствие мужской энергии (отсутствие отца, мужа) на состояние тонкой системы и вибрации?

После работы с учениками на протяжении многих уроков ощущается задержка в левой Агнии и трудности с открытием правого глаза?

Как понять, что мы поднимаемся?

Что делать, если у нас нет времени на лечение?

Лечение большого эго?

Лечение кармы?

Как очистить заднюю Агию для правостороннего человека?

Д-р Мехра: Вопросы, связанные с лечением и протоколами. Давайте рассмотрим их по порядку.

Влияет ли полное отсутствие мужской энергии (отсутствие отца и мужа) на состояние тонкой системы и вибрации? Да. Это влияет на ребенка. Если не хватает отца, у ребенка будет блокировка на правом сердце, но мы можем очистить правое сердце, и правое сердце также блокируется, когда не хватает мужа. Если правое сердце затронуто, очистите его с помощью Рам Кавача, о котором говорила Шри Матаджи. И скажите Шри Матаджи: «Вы - мой отец» и «Вы - мой муж», «Пожалуйста, позаботьтесь обо мне». Таким образом, когда мы молимся Матери и произносим имена Шри Рамы и Рама-кавачу, мы можем очистить правую сторону и правое сердце.

Далее: После работы с учениками на протяжении многих уроков у меня заблокировало левую Агию и трудно открыть правый глаз? Агия чакра слишком сильно загружается когда мы читаем и смотрим телевизор. Когда дети слишком много смотрят телевизор, а также много читают, левая Агия блокируется. При этом страдает даже правый глаз.  Очистите свою Агию, и все будет в порядке. Для очищения Агии и правого глаза вы можете взять мантру правой стороны. Вы также можете положить пакет со льдом на правую Агию. Положите пакет со льдом даже на заднюю Агию, это очистит ее.

Д-р Бандекар: Можно я объясню? Вы можете прочитать имена Махавиры или Бхайравы, 21 имя на левой Агнии со свечой. Если вам трудно открыть правый глаз, вы можете закапать несколько капель вибрированной воды в правый глаз и произнести мантру «Шанкини сакшат». ‘Шри Матаджи, пожалуйста, защитите мой правый глаз! Вы - Шанкини сакшат, поэтому, пожалуйста, защитите мой правый глаз’, продолжайте моргать во время закапывания капель. Для правого глаза достаточно двух-трех капель, это поможет вам.

Как понять, что мы поднимаемся? Если вы чувствуете вибрации на руках и Сахасраре и если вы становитесь безмысленными, знайте, что вы восходите.

Д-р Мехра: Если вы чувствуете, что ваше внимание не стабильно, значит, вы не восходите.

Д-р Бандекар: Что делать, если у нас нет времени на очищение? 

Д-р Мехра: Это очень жалкое оправдание. (смеется) Если у вас нет времени на Мать, знайте, что Ганы не будут заботиться о вас.

Д-р Бандекар: Но кто сказал вам делать процедуры, если ваша медитация очень хороша и вы чувствуете, что всегда находитесь в связи со Шри Матаджи, тогда вам не нужно принимать никаких процедур. Лечение - это только 20 процентов, а 80 процентов - это ваша медитация.

Д-р Мехра: Да, спасибо за дополнение, д-р Бандекар.

Д-р Бандекар: Вы должны хорошо медитировать. Когда бы вы ни занимались своей работой или чем-то другим, старайтесь удерживать внимание на Сахасраре. Старайтесь сосредоточить свое внимание на Сахасраре. Тогда вам не потребуется никакого лечения. Только перед сном делайте ванночки для ног в течение десяти минут, этого вам будет достаточно. Хорошо?

Лечение большого эго? (Д-р Бандекар улыбается) Итак, если есть большое эго, предайте это большое эго Лотосным Стопам Шри Матаджи и попросите смирения. ‘Шри Матаджи, пожалуйста, сделайте меня смиренным. Мне не нужно это большое эго. Я - ничто. Вы - делатель и Вы - наслаждающийся. Я ничего не делаю. Вы можете управлять всем, так почему я должен думать больше и увеличивать свое эго? Так что, пожалуйста, уничтожьте мое эго и сделайте меня смиренным! Вы должны молиться Шри Матаджи именно так. Вы также можете написать на бумаге о своем эго и побить его обувью. Также не забывайте прикладывать лед к правой Агнии.

Лечение кармы? Кармическое лечение заключается в том, что вы должны очистить свою Набхи, а также заднюю Агнию. 

Как очистить заднюю Агнию при правоканальности? У правостороннего человека иногда бывает избыток сахара в крови - диабетика - и это сказывается и на глазах. Если со зрением возникают проблемы, необходимо прикладывать к задней Агии лед. Людям, у которых очень активная правая сторона, следует регулярно прикладывать пакет со льдом. Задняя Агия - единственное место, где мы можем работать со свечами и льдом, потому что именно здесь пересекаются оба наших канала, левый и правый, и поэтому мы можем это делать. Если мы слишком левосторонние, то можно проводить лечение огнем на задней Агии, а если мы слишком правосторонние, то можно прикладывать лед к задней Агнии. Джей Шри Матаджи.

Вопросы о духовном росте:

Как выйти в Сахасрару после беспокойства и гнева

Как оставаться больше времени в безмыслии

Нарушение внимания из-за физической боли

Ощущение закоренелых блокировок в 4 чакрах - Войде, Набхи, Анахате и Агнии

Как не реагировать на пренебрежение в коллективе

Как сохранить проявление нашего духа на более длительное время

Как расти в духовности и как построить новый коллектив после коронавируса

Как расти в медитации, когда муж не в СЙ

Вопросы, связанные с беременностью

Д-р Бандекар: Как выйти в Сахасрару после беспокойства и гнева?

Д-р Мехра: Очистите правую сторону и Агию. Она вызывает в вас сомнения в Боге. Когда вы сомневаетесь в Боге, это влияет на беспокойство и гнев. Молитесь Матери: ‘Пожалуйста, дайте мне коллективное сознание’ Используйте Махамантру: ‘Мать, пожалуйста, утвердите мою самореализацию и примите все мои страхи, и спасибо, что Вы дали мне возможность встретиться с сахаджа йогинями и йогами.’ Массируйте кожу головы по часовой стрелке. Для улучшения левой Сахасрары следует молиться: «Шри Матаджи, Вы победили все мои трудности на пути к восхождению!». А для правой Сахасрары: «Я буду побеждать все вызовы моему восхождению!». Это вы можете сказать на свою Сахасрару. Тогда она откроется, и вы почувствуете себя лучше. А если гнева слишком много, доктор Бандекар уже сказала вам: «Очистите свою Экадеша Рудру». Иногда беспокойство и гнев также захватывают вашу Сахасрару, и вы не можете узнать свою Мать. Поэтому, узнав Мать на своей Сахасраре, поблагодарите ее. Мать, Вы дали мне самореализацию. Пожалуйста, утверди мою самореализацию и дайте мне Вашу любовь. Вы - та, кто побеждает все трудности моего восхождения». Эти фразы вы должны смиренно произносить во время медитации.

Д-р Бандекар: Как оставаться дольше времени в безмысленном осознании. Если вы сидите перед Шри Матаджи, вам нужно открыть глаза и смотреть на бинди Шри Матаджи, то есть на кумкум. Непрерывно смотрите на бинди Шри Матаджи и старайтесь стать безмысленным. В тот момент, когда ваши мысли уйдут, вы станете бездумными. И когда это придет, тогда медленно, медленно закройте глаза и сосредоточьте свое внимание на кончиках пальцев и середине ладони, которая является Сахасрарой. Также сосредоточьте свое внимание на Сахасраре на макушке головы. Вы почувствуете вибрации, исходящие от Шри Матаджи, и сможете дольше оставаться в состоянии безмыслия.

Проблемы внимания из-за физической боли. После самореализации мы становимся духом, а не телом. Мы не должны уделять много внимания своему телу, но мы должны уделять внимание своему духу. Тогда вы поймете, что ваша боль уменьшается. А если вы чувствуете, что боль усиливается, положите руку на то место, где у вас болит, и скажите «Ганеша Атхарва Ширша». И молитесь Шри Матаджи: «Шри Матаджи, пожалуйста, избавьте меня от этой боли. Я не хочу ее. Я должен заниматься медитацией». Ваше внимание не должно быть направлено на физическую боль, постарайтесь переключить внимание только на дух.

 Ощущение блокировок в 4 чакрах - Войде, Набхи, Анахате и Агии? Войд, Набхи и Свадистхана - обе эти чакры входят в Войд. Мы должны очистить Набхи, делая вымачивание стоп. Войд означает Бхавасагара, а Бхавасагара на санскрите и на английском означает океан. Океан - это «сагара». А Бхавасагара означает, что это место Ади Гуру Даттатрейи, поэтому всегда очищайте Набхи и центральный Свадхистхан с помощью вымачивания стоп. Итак, мы должны делать тазики  для Войда и Набхи.

Анахата и Агия. Анахата означает сердечную чакру. Шри Матаджи пребывает там в форме Джагадамбы, поэтому мы не должны испытывать никакого страха. Мы не должны бояться. Мы должны быть бесстрашными и уверенными в себе людьми, потому что Мать находится там, в нашей Анахата-чакре и Агии. Войд связан с Агией - Экадеша Рудрой. Очистив свой Войд именами Ади Гуру Даттатрейи, вы одновременно сможете очистить и свою Агию именами Экадеша рудры.

Как не реагировать на пренебрежение в коллективе?

Д-р Мехра: Как не реагировать? Вы должны быть свидетелем. Когда вы находитесь в коллективе, вы должны быть свидетелем. Вы не должны реагировать в коллективе. Вы можете пренебречь реакцией за один присест в коллективной медитации. Вы сидите коллективно вместе. Это даст вам состояние свидетеля, чтобы быть в тишине, в Вирате. Фактически вы соединяетесь с Виратой. Произнесите имена Вираты и скажите Ади Шакти: «Мать, Вы - Вирата, пожалуйста, держите меня в молчании. Таким образом вы можете оставаться вне реакций.

Д-р Бандекар: Постарайтесь сконцентрировать свое внимание на Сахасраре. Если вы чувствуете, что кто-то странно себя ведет, не реагируйте, а закройте глаза и постарайтесь сосредоточиться на Сахасраре, и если вы увидите что-то, что вам не нравится, просто помолитесь Шри Матаджи: «Шри Матаджи, я так думаю, но Вы лучше знаете, что бы это ни было. Все, кто плохо себя ведет, я предаю к Вашим Божественным Лотосным Стопам. Пожалуйста, сделайте так, чтобы они поняли, как вести себя в коллективе».

Д-р Мехра: Вы можете дать Бандхан для этого.

Д-р Бандекар: Вы не должны отвлекать свое внимание то тут, то там. Хорошо. Старайтесь сохранять состояние свидетеля.

Как сохранить проявление нашего духа на более длительное время? ... [? неоднозначно] в состоянии медитации.

Как развивать духовность и как построить новый коллектив после коронавируса?

Д-р Нейна: Это уже происходит. Сейчас так много онлайн-сессий, все подключены, и это хорошее время. Коронавирус. Это для сахаджа-йогов, так что благодаря этому мы действительно связаны с коллективом и коллективно растем. Мы растем духовно, и мы можем использовать нашу группу WhatsApp или Zoom-встречи с новыми искателями, и мы можем проводить с ними медитационные сессии. Мы выезжаем в сельскую местность и даем реализации каждый месяц, а каждую субботу или воскресенье мы проводим Zoom-встречи со всеми ними, таким образом, мы очень хорошо взаимодействуем. Работайте над их становлением, заинтересовав их Сахаджа Йогой. Все так или иначе страдают от страха и неуверенности из-за этого коронавируса. И сейчас самое время говорить о духовности, рассказывать о Шри Матаджи, и все получают пользу. В эти дни люди слушают нас, когда мы говорим о медитации. Раньше у них почти не было времени слушать, когда мы говорили о медитации или о чем-то еще. Теперь все стремятся к этому. Можно сказать, что это хорошо, это действительно помогает нам расти в духовности. Д-р Бандекар: Теперь коллективная медитация после коронавируса? Знаете, медицинский персонал в индийских центрах здравоохранения дает реализацию зараженным коронавирусом людям, после чего они чувствуют себя лучше, и им дают коллективную медитацию-ссылку для медитации.

И эти люди узнают сахаджа йогов. Не по имени, а так: «О, это Нирмала Матаджи Сахаджа Йоги, он подскажет вам, как заниматься медитацией, и вы почувствуете облегчение от короны». Они рассказывают нам о своем опыте, и это хорошо для нас. Благодаря этой угрозе здоровью от коронавируса наша коллективность растет.

Как расти в медитации, если муж не в СЙ? Если муж не в Сахаджа Йоге, не стоит его заставлять, потому что Сахаджа Йога не для всех. Мы - избранные Шри Матаджи люди. Шри Матаджи выбрала нас для медитации, дающей самореализацию. Если он не занимается медитацией Сахаджа Йоги, не заставляйте его, но вы должны вести себя с мужем очень мило. Вы должны придерживаться принципа Груха Лакшми. Шри Матаджи это понравится, потому что вы должны дарить любовь своему мужу. Что бы он ни захотел, вы должны удовлетворить его. Тогда, возможно, он изменит свое мнение и подумает: «О, она Сахаджа Йогиня, и поэтому она так хорошо ведет себя со мной». И, возможно, Шри Матаджи примет его в Сахаджа Йогу, но ни в коем случае не насильно. Возможно, он начнет заниматься медитацией. Хорошо?

Д-р Нейна: На вопросы, связанные с беременностью, доктор Бандекар может дать вам ответы?

-Я беременна, доктор, тест, который был сделан, положительный. Какие меры предосторожности я должна принимать в течение девяти месяцев?

Д-р Бандекар: Хорошо, это вопрос от какого-то человека. Этой даме не следует чиститься свечой или камфорой, но она может сделать себе лечение Маткой, если чувствует беспокойство. А если у нее болит голова, она может поставить свечу на Агию и наблюдать за пламенем. Во время вымачивания стоп она может смотреть на Агию Шри Матаджи, тогда головная боль пройдет. Но если у нее есть время, она должна выполнять медитацию должным образом и два-три раза делать тазики. Это поможет ей почувствовать себя лучше, потому что во время беременности прекращаются ежемесячные менструации, и в женском теле возникает жар. Чтобы уменьшить этот жар, она должна делать ванночки для ног. Но не прикладывайте лед к печени или Свадиштхане. Она может положить правую руку на живот и произнести Ганеша Атхарва Ширша.

Если наступила беременность и женщина боится, она должна читать Деви Кавач на центральное сердце. А также, чтобы уменьшить чрезмерный жар, она должна читать Ханумана Чалису на правый канал. Во время беременности она не должна работать или лечить кого-то еще, потому что блокировки этого человека перейдут на нее. Беременные женщины не должны сидеть на хаване. Если ей приходится сидеть во время хавана, она должна быть как можно дальше сзади. Не садитесь перед хаваном. Хорошо?

Д-р Нейна: Прежде чем закончить, я хотела бы прочитать высказывания Шри Матаджи о кармах. Это Хамса Чакра Пуджа, Ванкувер/Канада, 13 сентября 1992 года.

Она сказала: ‘Но эта Хамса-чакра делает величайшую вещь, о которой я не знаю, знаете ли вы или нет. Это то, что все ваши кармафалы, то есть плоды ваших действий, завершены. Вы не несете ответственности за свои прошлые действия. Да благословит вас Бог.’

Поэтому нам не нужно бояться этих кармафалов, как говорит д-р Бандекар, потому что мы действительно настолько защищены, что все наши кармафалы завершены.

Профилактическое лечение и медицина

Опыт йогов с ковидом

Как почувствовать себя коллективом из-за отсутствия физического контакта с йогами?

Д-р Бандекар: Теперь последняя категория. Итак, профилактическое лечение и медицина. Если вы не хотите заниматься лечением, тогда вам нужно регулярно заниматься медитацией, чтобы стать безмысленным, утренней и вечерней медитацией.

Д-р Мехра (перебивает): Они хотят узнать о профилактических методах и лекарствах, связанных с коронавирусом.

Д-р Бандекар: Лечение коронавируса? Итак, вам нужно заварить аджван, четыре черных перца, две гвоздики, семь листьев базилика и немного имбиря, заварить и пить утром и вечером. Также можно заварить несколько луковиц. Это хорошо для профилактики - это профилактическое лечение. Шри Матаджи рекомендует это. Я рекомендую вам следовать этому совету, вы также можете принимать одну четвертую чайной ложки куркумы - разведите порошок в горячей воде, добавьте щепотку имбирного порошка и пейте утром и вечером. Это также поможет вам. Шри Матаджи сказала нам, что все вирусы приходят с левой стороны, поэтому вы должны использовать лечение огнем, чтобы очистить левый канал.

Затем опыт йогов с ковидом? Доктор Мехра?

Д-р Мехра: Да.

Д-р Бандекар: Вы расскажете или я должна рассказать?

Д-р Мехра: Если у вас есть чем поделиться, вы можете рассказать.

Д-р Бандекар: Здесь есть одна пара. Мистер и миссис П. У них был коронавирус, и они не являются сахаджа-йогами, но они принимали эту жидкость с порошком куркумы. Бренд Гималая. Гималая или Дарбар, что-то в этом роде. Куркума арка. Принимайте капли жидкости куркумы в воде и одновременно гималайский карниум. Капсулы с порошком нима есть у бренда Гималая, а также эта жидкость куркумы по десять капель. Так, три раза они принимали это, и температура прошла, кашель прошел, и они свободны от этого коронавируса.

Так много случаев, и теперь никто больше не боится коронавируса. Потому что теперь его можно вылечить. Если вы хотите что-то сказать? Доктор Мехра?

Доктор Мехра: Мне нечего сказать, поскольку вы уже все сказали. Не нужно бояться этого коронавируса и того, как мы от него страдаем. Это «Лила современности», которую мы должны увидеть в состоянии свидетеля. Через самореализацию, медитацию и чтение Деви Кавача его можно либо вылечить, либо использовать в качестве профилактической меры.

Как почувствовать себя коллективом из-за отсутствия физического контакта с йогами?

Д-р Бандекар: Даже если нет физического контакта, мы общаемся онлайн, вы всегда можете быть коллективными.

Д-р Мехра: Через Сахасрару! Через Сахасрару! Да. Доктор Мехра смеется.

Д-р Бандекар: ...затем Греция приходит к посредничеству и т. д. Мы стали более коллективными.

Д-р Мехра: Сейчас мы более коллективны, чем раньше. Спасибо, доктор Бандекар.

Д-р Бандекар: Спасибо всем.

Д-р Нейна: Спасибо всем.

Вайбхав: Спасибо вам, доктора. Я просто хотел сказать. Я думаю, что есть вопросы, которые вы не смогли осветить, но все, кто хочет связаться с этими врачами, разрешили нам дать их номера телефонов. В основном они доступны в WhatsApp. Так что вы можете записать их номера в WhatsApp и спросить их лично, если у вас есть какие-то подробные вопросы, которые вы хотите задать. Я оставлю этот слайд на некоторое время, а вы пока запишите. Невозможно охватить все вопросы, но я думаю, что врачи очень постарались.

Доктор Бандекар: +91 9930011565

Доктор Мехра: +91 9321575433

Доктор Нейна: +91 9869324876

У них было столько терпения по отношению к нам, столько ответов на многие вопросы. Мы можем только поблагодарить их за терпение и преданность делу на протяжении стольких лет.

Д-р Мехра: Мы все благодарим Мать. Это все благодаря Материнскому благословению.

Д-р Бандекар: Все происходит по желанию Шри Матаджи.

Д-р Мехра: Спасибо за то, что вы все организовали... и... мы все благодарим вас.

Вайбхав: Мы можем быть коллективными - команда Наваратри все организовала. Все технические сессии организовали Великобритания и Маттиас. Мы также можем поблагодарить их за отличную работу. Команду из Великобритании, которая старается за сценой, работая для этого. И все принимающие страны, которые позволили этому случиться. Это было просто чистое желание, чтобы в те трудные времена с ковидом и всеми этими блокировками люди чувствовали себя неуверенно, левосторонне, поэтому эта сессия действительно поможет им.

Д-р Бандекар: Да, мы все являемся инструментами, но Шри Матаджи только организовала эту сессию. Хорошо? Джей Шри Матаджи.

Д-р Нейна: Спасибо всем. Джей Шри Матаджи.

Ведущий: Сейчас мы просто медитируем и молимся Шри Матаджи, используя эту небольшую молитву Шри Дханвантари:

Пусть все будут счастливы и радостны,

Пусть все будут свободны от болезней,

Пусть все обретут благоприятные обстоятельства,

Пусть никто не страдает,

Ом Шанти, Шанти, Шанти.

Мы снова и снова от всего сердца благодарим Шри Матаджи. Вы - сакшат Дханвантари, что позволили провести эту сессию. Джей Шри Матаджи.

Д-р Нейна: Если мы неосознанно допустили какие-то ошибки, пожалуйста, простите нас. Джей Шри Матаджи.

Д-р Мехра: Шри Матаджи, пожалуйста, простите нас, если мы

совершили ошибки. Вы есть Доктор всех Докторов.