18 апреля 1999
Akshaya Tritiya Puja
Бомбей (Индия)

18 April 1999, Puja Talk: Akshaya Tritiya, Mumbai, India

Акшая Тритья

Пуджа Акшая Тритья, Мумбаи, 18.04.1999 г

«Сегодня особый день, называемый Акшая Тритья. Акшая означает то,  что нельзя разрушить, изменить, оспорить, и это третий день Луны,  который является тритьей.

Этот день считается лучшим для принятия твердого решения сделать что-либо. Это решение никогда не изменится, никогда у него не будет проблем. Вот что это значит; сегодня в этот день очень важно, чтобы мы решили что-то очень, очень нерушимое, что никогда не померкнет.

Это очень важный день, и вот почему индийцы, когда хотят что-то предпринять, какой-то вызов, какой-то прецедент, то они решают сделать это в этот день. И это решение будет абсолютно нерушимым,  никогда не будет оспорено. Это очень хороший день, потому что у нас иногда так много проблем, и мы хотим их преодолеть.

В то время, когда иногда наши слабости, иногда наши наклонности — в конце концов, мы люди, поэтому они пытаются нас нейтрализовать, а иногда пытаются увести нас от реальности. Но как только в этот день вы решаете сделать что-то хорошее — сделать что-то, принять что-то —  этого нужно абсолютно, твердо придерживаться. Это очень хороший день, когда мы должны действительно придерживаться истины. Так что для сахаджа-йогов, мы должны решить что мы можем сделать — это нужно увидеть сегодня.

Сейчас есть много реакций, препятствий на нашем пути, как сахаджа йогов, потому что вы теперь стали едины с всепроникающей Силой божественной любви. И когда вы становитесь человеком, который просто един с этой великой Силой Бога, тогда вы должны решить, во первых, что вы всегда будете оставаться связанными с этой Силой,  всегда; это высшая Сила, это Сила, которая контролирует все, и это есть Сила любви.

Итак, мы должны решить, что все, что мы делаем, все, чего мы пытаемся достичь, все, что мы пытаемся сделать в жизни, начинается с Любви, Которая дает эту решимость и эта вера должна быть с вами.  Только через Любовь мы можем что-то сделать, а не через ненависть,  не через насилие, не через гнев.

Многие люди считают, что это невозможно, но Я чувствую, что Эта Сила — самая мощная вещь, и это Такая энергия, что Она действует. У Нее есть свой собственный компьютер, Я должна сказать; Она работает так прекрасно. Если вы чего-то желаете, если вы просите что-то, вы видите,

если это чистое желание, Оно работает. Поэтому мы должны зависеть от Этой Силы — всепроникающей Силы божественной любви. Что мы получаем с этой любовью? Мы получаем своего рода уверенность все время. Сейчас многие люди говорят Мне: это чудо произошло, то чудо

произошло, это произошло, это сработало. Так много людей говорят Мне.

Но главное, за всем этим — Эта Сила, Которая это делает. Она работает все время и Она настолько компетентна, Она настолько быстра, что нам не нужно ни о чем беспокоиться. Но одно условие должно быть в этом, — чтобы наше желание было чистым.

Теперь, что является чистым желанием в этом желании Бога Всемогущего? Он создал эту Вселенную, Он создал этот мир, Он создал нас с желанием создать прекрасное видение Его собственного Творения. Каково Его видение? Что мы всегда, все мы, должны быть очень счастливы.

Как вы уже знаете, у каждого человека есть Кундалини — это Мать,  Которая у вас есть — и Кундалини каждого действует одинаково, ведет себя одинаково. Поэтому верить, что мы разные люди, неправильно; мы все едины. Но те, кто считает, что мы отличаемся, могут быть жестокими, могут быть очень агрессивными, могут быть также очень разрушительными. Но с Этой Силой вы можете победить и дать им понять, что все это неправильно. Мы все один народ, созданный Богом,  мы все в одном образце, с одной и той же Кундалини, Которая действует одинаково.

Теперь, если вы осознаете, что мы все едины, и если вы поймете, что нами руководит одна Сила, вы будете поражены, насколько вы будете мирными. Все вещи происходят в этом мире просто как драма, и вы должны видеть это как драму, все это, и вы будете поражены, как ваши желания и ваши видения будут исполнены. Вы очень ясно увидите это и вы будете действительно очень удивлены всему происходящему, всем преобразованиям просто появляющимся перед вами.

Внезапно вы обнаружите, что все работает так, как вам нравится. Это день, который, Я думаю, очень важен для всех, который обещан,  сегодня или вчера, когда бы вы ни решили, Я буду использовать эту божественную Силу для всех целей, которые желает Всевышний. Это просто сработает таким прекрасным образом, что вы будете поражены,  как все это происходит внезапно.

На днях Я встретила женщину, и она рассказала мне о множестве чудес, которые произошли; как она была больна, как она не могла найти работу, как грабители вошли в ее дом и убежали. Кроме того, о ее

ребенке, о маленькой девочке, она мне рассказала. Я послушала ее и спросила: «Что ты думаешь об этом, прежде всего, что у тебя так много чудес по сравнению с другими сахаджа-йогами? Что в этом особенного?» Она сказала: «Матаджи, я не знаю, как. Но у меня много шраддхи».

Шраддха — это преданность, преданность без вопросов, это внутренний рост внутри себя, когда вы становитесь настолько преданными, вы наслаждаетесь своей преданностью и наслаждаетесь собой также, тем, как вы преданы. Эта преданность сработала, и эта преданность принесла ей все эти прекрасные переживания в жизни.  Она сказала: «Только та шраддха, которая, я могу сказать, у меня есть».  И Я нахожу некоторых сахаджа-йогов, у них не так много шраддхи. Но у некоторых так много внутренней шраддхи, что они говорили мне, что:  «Чудо потеряло свой смысл, оно потеряло свое существование: оно только для нас, стало естественным». Так что шраддху нужно увидеть,  чтобы она росла внутри вас.

Теперь вы не можете заставить ее расти, как вы делаете вещи и все такое. Это не искусственно, это реально. Это реальная вещь, которая врожденная внутри вас, внутри нас, как маленькое растение, которое растет. Оно растет, растет и растет само по себе, в процессе жизни.  Точно так же растет и это. Но что вы с ним делаете? Как заставить его расти? Это ваша любовь. Вы должны уважать себя, вы должны любить себя и вы должны понимать, что это тело предназначено для работы Бога, и как только вы начинаете заботиться о своем теле и заботиться о себе божественным образом, тогда оно становится шраддхой, растет так же, как может расти растение. Но это живой процесс, и вода,  которую вы должны дать внутри, это вода любви.

Поэтому любить себя не значит быть эгоистичным. Это ни в коем случае не значит быть чем-то очень особенным. Любить себя — это прежде всего то, что вы не должны позволять многим из этих вещей касаться вас. Одна из них — эго. Если есть эго, то вы себя не любите; вы любите свое эго, которое может быть опасным, которое может быть загрязненным и которое может быть просто очень агрессивным. А если вы любите себя, то у вас нет эго. Вы просто смеетесь над собой иногда.  Как оно себя ведет? В компании эго, вы пытаетесь просто выбраться из этого.

Я видела многих людей в Сахаджа Йоге, как только они приходят в Сахаджа Йогу, они говорят: «Матаджи, если мы сделаем так, вырастет ли наше эго?» Я сказала: «Нет, не вырастет». Не надо иметь этих чувств,  что ваше эго вырастет. Но вы должны знать одну вещь наверняка, что когда придет эго, вы будете вести себя таким образом, который отнимет ваши вибрации, который отнимет все, что у вас есть сейчас. И

вы знаете, это так хорошо.

Вы также можете судить о себе по своим вибрациям. На кончиках пальцев вы будете знать, что вы блокируетесь, и вам не стыдно это принять. Я видел много людей, которые приходили и говорили мне:  «Матаджи, вы знаете, что мое эго заблокировано, вытащите его? Я слишком эгоистичен». Видите ли, любой, кто так говорит, может видеть себя, совершенно ясно, что он может видеть себя, что это было работой его эго.

Как говорится, у вас есть шесть врагов, и все эти шесть врагов могут отпасть без каких-либо трудностей, как только вы начнете любить себя.  Если вы любите что-либо, вы не примете ничего неправильного, ничего;  вы хотели бы сохранить это чистым. Поэтому, когда вы любите себя, вы стараетесь сохранить себя чистым. Чистый означает абсолютно сааф,  что является суфийским, что они называют: суфий есть сааф. Так вы становитесь чистыми, вы становитесь нирмал. И это то, что вам нужно делать, если вы действительно любите себя и заботитесь о себе.

Поэтому в этот день вы должны решить, прежде всего для себя, вы должны попросить, чтобы вы были чистыми, вы должны быть абсолютно лишены всех шести врагов.

Затем для других, вы должны думать об их благополучии, говоря, что они также должны стать сахаджа-йогами. Почему бы и нет? Мы вошли в Царство Божье, почему бы не получить это другим тоже. Поговорите с ними об этом. Управляйтесь так или иначе. Вы можете поднять Кундалини всех других людей и сделать их едиными с этой всепроникающей Силой, где нет никакой свободы действий, нет ничего,  и вы становитесь абсолютно чистой личностью, помогая другим людям.

И это такая радостная вещь — давать реализации другим. Поэтому всякий раз, когда у вас есть возможность, вы должны попытаться это сделать. Я должен сказать вам, что эта любовь также универсальна. Я видел людей из Германии, особенно тех, кто, как предполагалось, был крепким народом. Большинство их предков убили так много людей, и они отправляются во все места, где, как они думают, они сделали что то неправильно, и Я спрашивала их: «Почему вы здесь?» Они сказали:  «Матаджи, мы должны сделать что-то большее, потому что наши предки были жестоки к этим людям, поэтому мы должны это исправить».  Видите ли, возникает своего рода чувство, которое показывает, что ваши предки также делали все это: «Так что теперь мы ответственны,  мы должны попытаться нейтрализовать это для других».

Итак, эта любовь ко всем существам, внутри и снаружи. Когда вы видите человека, эта любовь дает вам большую силу, и большую силу бороться со всеми видами невзгод, Я скажу вам. Потому что вы станете молчаливым человеком: начните наблюдать за всеми. Только с таким

типом личности вы можете бороться со злом мира, иначе нет.

Если вы злы, с насилием или пытаетесь подавить других, вы не сможете, потому что вы сами взяли все плохое от другого человека.  Поэтому единственным атрибутом должна быть любовь, и смотрите на человека с любовью, и это поможет прояснить, и это то, что сегодня является великим – Я бы сказала, великим эффектом божественной Силы любви.

Что бы ни было сделано, эта Сила сделает это: вы предоставите это Ей,  Она это сделает. Если вы не предоставите это, то что произойдет? Она скажет: «Хорошо, вы хотите попробовать это сами: попробуйте».  Хорошо, у вас есть какая-то особая связь, хорошо: тогда разберитесь; и Она позволит вам это сделать. И вы никогда этого не сделаете. Но если вы скажете: «Хорошо, я не собираюсь это делать, Вы это сделаете. Я не имею к этому никакого отношения, Вы это делаете. Вы заставляете все работать», так быстро, так красиво и так изумительно, вы должны быть поражены, как это сработает.

Основная проблема в том, что мы иногда не понимаем, мы не осознаем,  насколько могущественна Эта Сила. Она думает, Она понимает, Она организует, Она заботится о вас. Прежде всего Она любит вас. Если вы сможете быть едины с этим, вы станете настолько чувствительными и настолько осведомленными об этом. И это дает вам те силы, которые мы называем – когнитивной наукой, как они говорят. Но Я бы сказала,  наукой за пределами наук, наукой за пределами вашего ума. И как только вы обретете это внутри себя, вы немедленно узнаете все, что Она знает. И лучшая часть этого в том, что это очень практично, очень практично. Это дает вам самые практичные идеи. Я говорю вам; вы будете удивлены, сказав, что «Матаджи, Сахаджа Йога очень практична».

Это Сила, которую вы должны осознать и знать, и иметь веру в Нее. Вы создали шраддху, это Сила, которая сработает.

Вы можете называть это как угодно. Вы можете называть это Парамчайтаньей, всепроникающей Силой Бога или божественной любовью. Вы можете называть это Рух. Вы можете называть это Брахмачайтаньей – было написано много всего. Но главное, как бы это ни называлось, это Сила, Которая настолько всепроникающа, Которая создала весь этот мир, все, Она создала нас; Она развила нас. Теперь,  на этом этапе, пришло время вам почувствовать это. Вы чувствуете это,  и вы можете чувствовать это повсюду, и это так радостно. Это так радостно. Поэтому нас не волнует, что делают другие, что другие создают: еще больше проблем, которые они создают. Вы предоставляете это Этой Силе, Которая так могущественна, так

прекрасна и так благоразумна.

Поэтому сегодня тот день, когда мы должны решить, что я предоставляю все Этой Силе. Давайте посмотрим, что Она сделала.  Мало кто, даже если вы этого захотите, это сработает. Это довольно мощная вещь, и если вы только попросите это об этом, это сработает. И все, что хорошо для любой страны, для нашего мира, для людей, это просто работает очень гладко. Вы не должны пытаться ускорить его, вы не должны пытаться заставить его, потому что он знает. Он знает, как он должен. Видите ли, например, если вы наблюдаете за маленьким семечком, когда оно прорастает, как корни уходят вниз. Маленький корешок, знаете ли, прорастая натыкается на препятствие в виде камня.  Он огибает камень, так что камень может быть использован для его дальнейшей цели. Затем он снова будет огибать и огибать препятствие,  чтобы стабилизироваться. Так какой же интеллект внутри маленькой клетки, которая находится на кончике корня?

И это то, что мы должны знать, что у нас есть эта шраддха, которая является кончиком корня, можно сказать. Мы должны просто делать и двигаться, потому что природа полностью находится под контролем этой Силы. Поэтому он не беспокоится — он не беспокоится ни о чем,  он просто знает, вот и все, как работает эта Сила. Только мы должны понять, решить. И это тот день, когда мы должны решить, что все, что хорошо для всего человечества, должно быть сделано через нас – вы инструмент, но Сила в вас. Вы просто полностью отдаетесь Этой божественной Силе. Все будет хорошо.

Поэтому сегодня вам предстоит особая работа: нас здесь немного, Я знаю, но если вы все это решите, все получится очень, очень красиво.  Да благословит вас Бог!

Теперь вам предстоит продолжить это маленькое собрание в большой,  можно сказать, очень большой области, где люди просветляются и могут получить благословения этой всепроникающей Силы, которая существует. Я ничего не сделала, должна сказать, кроме одного: Я сказала людям, что Эта Сила доступна каждому. Как бы вы себя ни называли, Эта Сила есть, доступна и может работать. И Кундалини —  это то, что соединяет вас с этой Силой. Вот и все — это очень простая вещь, о которой Я вам рассказала.

Но это сработало, это сработало, как вы знаете — для тысяч и тысяч людей по всему миру — потому что, видите ли, они никогда не верили,  что есть такая Сила. Даже если верили, это только половина из них. Но теперь, когда вы чувствуете это, это на ваших руках: вот и все.  Откройте руки и посмотрите. Вы можете почувствовать это на своих руках, на кончиках пальцев и узнать, что это там, или вы можете

увидеть доказательства этого; просто разговоры вам не помогут.

Итак, это то, что очень, очень важно, что вы должны иметь полную веру во всепроникающюю Силу, то есть Бога, который есть – ваш ум, ваше тело, ваши эмоции – все, и это то, что очистит вас, то, что вылечит вас,  то, что даст вам все благословения, которые вы хотите»