2 августа 1981
Talk to Sahaja Yogis
Mill Ln Yetminster, Dorset (England)

1981-0802 Семинар "Вы должны совершенствовать себя". Дорсет, Англия

(Текст ожидает сверку с оригиналом аудио)

В каком чудесном месте мы все находимся!
Это настоящее благословение Сахаджа Йоги, чтобы вы все могли расслабиться,
расслабиться как следует. Потому что только в расслабленном состоянии вы
осознаёте, что мы теперь реализованные души, что мы вошли в Царство
Небесное, что мы можем увидеть красоту, созданную Богом вокруг нас, что мы
стали чувствительными к Его милосердию, к Его доброте и к Его любви.
Вы организовали этот семинар и Я очень рада этому. Мне всегда хотелось,
чтобы вы устраивали семинары, чтобы вы все встречались, жили вместе и
понимали друг друга. На грубом уровне семинары дают многое, несомненно, но
на более тонких уровнях семинары сахаджа йогов имеют большое значение. Это
означает, что идёт укрепление прочного ядра в различных районах страны и эта
цитадель или, можно сказать, прочное ядро, создаваемое таким образом, может
сформировать механизм, посредством которого лучи сильных вибраций будут
течь или разбрасываться по всей местности. Это очень важная задача – создать
такие механизмы, такие Божественные механизмы, в различных частях вашей
страны. Например, Мать-Земля выполнила Свою работу. Везде, где это только
было возможно, Она создала Живые Божества, чтобы показать, что Бог есть, и
чтобы вы могли сейчас проверить Их вибрации и лично убедиться в том как
сильно Она потрудилась. Она создала всю эту прекрасную Вселенную, Она
создала также и вас, Она создала внутри вас энергию Кундалини, Она представляет эту
чудесную природу, можно сказать. Когда вы встречаетесь все вместе в её
окружении и вас заливает её щедростью, вы сами видите как Она благословляет
всех вас в равной степени. Она не делает различий между вами и каким-либо
другим человеком. Но те, кто чувствительны и более тонкие люди, наслаждаются
Ею гораздо больше, чем вы.

Итак, Я заметила, что проблема, существующая в каждой стране, отличается
своим собственным стилем. В этой стране у нас проблемы также своего стиля и
постепенно они меняют свою форму. Вначале Я замечала, что люди были здесь
сверхагрессивными, скептически настроенными, а также иногда могли быть
грубыми. Не страшно, для Меня это не имеет значения. Сейчас они постепенно
начали меняться. Они начинают осознавать, что они получили, какую роль они
играют, насколько это важно быть англичанином, – когда Я говорю «англичанин»,
Я имею в виду всех людей Англии, а не Уэльса или чего-то ещё, – и как они
должны стать неотъемлемой частью Сердца Вселенной. Мне интересно, сколь
многие из вас действительно сознают, насколько важно быть англичанином. Ведь
всё, что происходит в этой стране, получает распространение. К примеру, если бы
королевская свадьба состоялась в любой другой королевской семье, то это не
получило бы особого распространения. Всё, происходящее в этой стране,
получает распространение. Возможно, вы не придаёте себе большого значения.
Вы можете думать: «Что тут такого великого? В конце концов, эта Англия ничем
не отличается от любой другой страны». Но тогда почему же люди так много от
вас перенимают? Взять, например, даже монархию. Я имею в виду, большинство
стран сбросило свою монархию, а здесь она остаётся, занимает уважаемое
положение, и символ монархии здесь по-прежнему сохраняют с большой
гордостью. То же самое касается и самого брака. К бракам других королевских
семей всегда относятся с отвращением и неприязнью, никому они не интересны.
А здесь это считается весьма благоприятным событием, и каждый должен это
лицезреть. Так много стран должны наблюдать это и наслаждаться этим
зрелищем больше чего-либо другого. Это нечто удивительное! Это выше всякой
рациональности, всякого понимания и даже логики. Мы можем спросить: «Какая
во всём этом логика?» Но если вы наслаждаетесь чем-то, вы просто
наслаждаетесь. Вы не хотите думать о том, почему вы наслаждаетесь.
Итак, необходимо понять, что вы – неотъемлемая часть Сердца Вселенной.
Самое главное заключается в том, что вы должны быть очень гибкими
людьми. Вы должны обладать гибкостью сердечных клеток, можно сказать.
Сердце должно перекачивать кровь, оно должно быть сильным. И
удивительно, что гербом вашей страны является лев. Значит, вы должны
обладать львиным сердцем. А львиное сердце говорит о том, что он
бесстрашен, он король. Он знает, что он король, и он живёт как король. В
соответствии с астрологией человек, родившийся под знаком Льва,
чрезвычайно щедрый. Это человек с львиным сердцем, который никого не
боится. Страха быть не должно. Но в английском языке, если вы кого-
нибудь почитаете или кого-нибудь послушаете, каждое третье предложение
будет начинаться со слов: «Я боюсь...», «Я боюсь сказать...», «Боюсь, что
это так». Это слово должно быть выброшено из лексикона сахаджа йогов.
Чего вам бояться? Некоторые люди объясняют: «Мы говорим так, потому что не
хотим обидеть других». Есть много других способов сказать что-то, не обижая
других. Но чего здесь бояться? Человек, который слаб, не способен любить.
Только сильная личность может любить. Если вы говорите о любви, прежде
всего, проверьте, достаточно ли вы сильны, чтобы любить, или нет.
Любовь – это не простая вещь. Даже земная любовь, даже обычная любовь
к своему избраннику – это не простая вещь. У вас должны быть очень
сильные моральные устои. В противном случае каждую третью минуту
люди начинают менять объект своей любви. (Шри Матаджи смеётся) Любовь
такого рода бессмысленна. У вас должны быть очень чёткие понятия, не
только в мозгу, но и встроенные внутри вас. Очень немногие люди
действительно способны на любовь как у Ромео, поверьте Мне на слово.
Легко считать себя Ромео, это другое. Вы можете считать себя королём
Англии, да ради Бога. Но вы не становитесь им из-за этого. Поэтому, чтобы
быть Ромео, у вас должен быть сильнейший характер, колоссальное
чувство самопожертвования, любви и понимание, чего вы хотите. Вы
хотите любить и всё, ни больше, ни меньше. Я имею в виду, если человек
влюбчив, то он без конца влюбляется и влюбляется... Если он влюбляется
множество раз, это не может быть Любовью. Так что подобное чувство
также – своего рода запретный плод для большинства из них. Поэтому
любить Бога даже ещё сложнее. Не видя Его, не зная Его, не зная Его
щедрости, не получив реализации – это очень сложно. Но сегодня ситуация
другая. И, тем не менее, у вас в уме не должно быть страха. Доверяйте!
Доверяйте себе и доверяйте другим. Прежде всего, старайтесь доверять самим
себе. Если вы совершили ошибки, то нужно сказать: «Да, я наделал ошибок,
хорошо. Что дальше?» Доверяйте себе, что вы можете также и исправить себя.
Доверие не означает слепой уход в эго, не означает. Доверие означает, что «Да, я
могу исправить себя, я могу стать лучше, я могу сделать лучше». Некоторые люди
считают, что если ты доверяешь себе, значит, ты никогда не должен признаваться
ни в чём, что ты сделал неправильно, никогда не должен говорить, что «Это было
неправильно, я могу это исправить». Это неверное представление. Вы должны
доверять себе, говоря: «Да, я совершил ошибки, я поступал неправильно, я
заблуждался, но я могу это исправить. У меня внутри достаточно Силы. Я могу
подняться выше всех этих вещей. Внутри меня есть такая вещь, которую я могу
использовать себе во благо». Верьте себе. Верьте, что вы реализованные души.
Верьте, что Бог любит вас, что Он выбрал вас, чтобы вы были Его Инструментом!
Любите себя!
Вы уникальны, несомненно. Фактически, люди, каждый человек – это уникальная
личность. Но после реализации вы определённо являетесь уникальной
личностью. Это совершенно не означает уход в эго. Нужно использовать
благоразумие, чтобы понять это. Это совершено не означает уход в эго. Если вы
не можете исправить себя, то вы не хозяин самому себе. Да, вы
несовершенны. Вы уникальны, но вы несовершенны. Вы должны
совершенствовать себя. Эти слова могут внести очень большую путаницу.
Когда Я говорю, что вы уникальны, вы сразу же думаете, что вы
совершенны. Это два разных слова: уникальный и совершенный. Человек
может быть уникальным, но у него могут быть несовершенства. Так что вы
должны совершенствовать себя. И верьте в то, что вы можете
совершенствовать себя! Через пробуждение Кундалини, очищение своих
чакр, через понимание себя вы можете самосовершенствоваться. Вы
должны самосовершенствоваться! У Меня есть так много способов. Я говорю
вам напрямую, а иногда ненапрямую, через друзей, как-то указываю, что у вас
есть такая-то проблема. Вы должны помнить, что Я внутри вас. Я та часть внутри
вас, которая является Благоразумием. Когда вы не понимаете собственного
благоразумия, Я стараюсь дать вам направление тем или иным способом. Но
люди обижаются! Им становится неприятно, или некоторые из них смиряются с
этим.
Если вы искатели и если вы восходите, вы, несомненно, уникальны, особо
благословлены и вы должны уделять себе особое внимание. Вы не можете
позволять себе игру с самим собой. Поэтому вы должны уметь отличать эго
или уход в эго, как это называют, от Восхождения. Уход в эго возвращает
вас обратно с тяжелейшей травмой. Вас словно подбрасывают высоко в
воздух, и вы снова падаете вниз, получая сильный ушиб, перелом ноги или
что-то в этом роде. Вот что такое уход в эго. А Восхождение – это когда вы
действительно поднимаетесь вверх. При этом вы не просто поднимаетесь,
но ещё и побуждаете других подниматься вместе с вами. В процессе
Восхождения у вас развиваются колоссальные Силы. Чем выше вы
поднимаетесь, тем лучше. Но вы не сможете подниматься, просто думая,
что «я совершенен»,-- никогда!
Есть история об учителе и ученике. Один учитель был очень добр к своему
ученику, а тот приходил и показывал ему свои работы. Он был очень добр к нему.
И всякий раз ученик говорил: «Вот это у меня получилось хорошо, а вот это не
удалось. Не подскажете ли Вы мне, как это исправить?» И учитель говорил: «Да,
хорошо, тебе следует подправить вот эту часть, а потом сделай вот так». И
однажды ученик пришёл и сказал: «Теперь это совершенно». Учитель ответил:
«Теперь ты больше не ученик. Достаточно. Больше тебе ко мне приходить не
нужно». Затем был ещё один ученик, который приходил каждый день и исправлял
себя. И в один из дней он сказал учителю: «Думаю, что с сегодняшнего дня я могу
учить других, но совершенства я ещё не достиг». Учитель ответил: «Хорошо, иди
и учи». И был у него третий ученик, который приходил и всё время старался сам
увидеть свою ошибку и как её исправить. Он работал очень усердно, очень
настойчиво, очень упорно и однажды пришёл к учителю и сказал: «Господин, я
больше не буду вас беспокоить». Учитель ответил: «Верно. Теперь ты займёшь
моё место». Это и есть то, что необходимо понять. Вы восходите – вы
будете становиться всё смиреннее. Это то, что люди понимают совершенно
наоборот. Когда они восходят, они думают: «Мы получили особые Силы». Я
не знаю... Они вдруг начинают давать сами себе оценку, понимаете: «У меня
очень большие достижения в Духовности. Я достиг большой высоты и всё
такое». Вот так они о себе заявляют. А потом это доходит до определённого
предела и вы вдруг обнаруживаете, что вы снова на земле. Такого рода
вещи не работают.
Фактически, у людей, которые восходят, есть определённые качества, которые в
них проявляются. Прежде всего, это ваша коллективность. Насколько вы
коллективны? Со сколькими людьми вы можете поладить? Над сколь многими
вещами вы можете посмеяться? Это одно из важнейших качеств.

Второе качество
– это насколько вы принимаете чьё-либо доминирование, которое снижает вашу
коллективность. Вы должны иметь свою собственную личность, независимую ни
от кого. Если вы позволяете другим ограничивать свою личность... Скажем, есть
начальник, и вы его подчинённый, и начальник нереализованная душа, а вы
реализованы. Или, возможно, оба реализованные души. Пусть будет так. И один
из них восходит. Тогда он становится смиреннее, он становится лучше, и между
ними хорошие отношения. Но до определённого предела! Он никогда не пойдёт
на компромисс со своим начальником, если дело касается его Восхождения, его
коллективности, его желания давать другим и делать что-то для других. В этом
плане он никогда не потерпит никакого доминирования, потому что насколько вы
чувствуете ответственность за свою Внутреннюю Суть – это второй момент.
Насколько для вас ответственно быть там, быть клеткой в сердце? Если какая-то
клетка отказывает, отказывает и сердце. Каждая клетка в сердце должна быть
чрезвычайно чувствительной и чрезвычайно послушной Внутренней Сути – Духу.
Она должна активизироваться, работать усиленней, если возникает
необходимость или чрезвычайная ситуация. Она наслаждается этим больше
всего!

И нельзя допускать любой нечистоты – это третий момент. Как Я вам сказала,
первое – это коллективность, второе – ваша ответственность. И третье – это
чистота. Чистота собственного сердца, прежде всего, своего собственного
сердца, в плане искренности, хитрости. Слушая Меня, вы осознаёте, что все
англичане верят как раз таки в совершенно противоположное в наши дни. Не в
прежние времена, а в наши дни. Очистите сердце, сделайте его прозрачным,
открытым. Доверяйте другим! Говорите с каждым с открытым сердцем.
Доверяйте другим! Почему вы сомневаетесь? Если вы не сомневаетесь в
себе, вы не будете сомневаться в других. Что они могут отобрать у вас? Что
у вас есть? Никто не может отнять у вас нос, глаза и прочее. Всё это в
полной безопасности, прочно закреплено, так что ничего не пропадёт. Как
они могут обидеть человека, который является реализованной душой? Если
ваше сердце чистое, то вы можете видеть другого человека абсолютно
насквозь. Невинность – это такая могущественная вещь, такая
могущественная вещь, что даже взгляда достаточно, чтобы убить сатану.
Чистота сердца. Фактически, когда сердце загрязняется, нечистота
растекается по другим местам. Наоборот не бывает, она растекается из
сердца. Многие люди думают, что нечистым становится тело. Я же считаю,
что сначала грязным становится именно сердце, а затем нечистота начинает
растекаться по всему телу, она поселяется там по остаточному принципу.
Поэтому имейте чистое, открытое сердце, как у ребёнка. Открытое сердце.
Зачем кого-либо бояться? Зачем кому-либо не доверять? Зачем на кого-либо
злиться? Разговаривайте со всеми, здоровайтесь за руку со всеми, будьте
любезны со всеми. Если вам встретится кто-то, имеющий трудности, протяните
ему руку. Если кто-то не может нормально сидеть или имеет проблему,
постарайтесь устранить эту проблему. Если человек не может стоять, уступите
ему место. Старайтесь давать от своего чистого сердца. Если ваше сердце не
чистое, оно никогда не сможет давать.
Итак, как же вам очищать сердце? Это тема, которую Меня просила осветить
Фелисити – как очищать сердце. В универсаме не найти такой метлы, не
существует волшебной жидкости, вроде «Фери», чтобы отмыть его. Но способ
есть. Позвольте своему сердцу пропитаться Любовью вашей Матери, просто
позвольте. Посмотрите, как сильно Она вас любит. Я доверяю вам. Люди
иногда смеются надо Мной. Некоторые из этих Святых, которые считаются
очень великими людьми, не могут понять, как Я доверяю вам. Они говорят:
«Всё это потерянные расы. Это ужасные люди. Как Вы можете доверять им?
Они не саньяси, они не садху, они никто... Они обычные люди». Я имею в
виду, по их мнению, ваша ценность равна нулю. Если вы пойдёте к ним, они
заставят вас стоять на голове три месяца. Они могут подвесить вас в
колодец на три года. Не знаю, что они сделают, чтобы испытать вас... А Я
поверила в вас в тот же день, когда увидела. В тот же день, когда вы
пришли ко Мне, Я поверила в вас. И с самого первого дня Я вела работу над
вами, зная, что вы из себя представляете. Но Я верю в ваш Дух – что Он
засветится. Точно так же и вы – доверяйте! Мы смеёмся над другими. Я видела,
как сахаджа йоги смеются над другими, высмеивают их, когда они приходят ко
Мне. Доверяйте им. Когда вы будете доверять им, вы будете их также и уважать.
Так что вы должны верить в себя и наслаждаться тем, как нежно вас несёт
потоком любви вашей Матери. Просто наслаждайтесь этим. Как цветок, упавший
и подхваченный течением реки, наслаждается всеми прелестями этого потока,
точно так же должны наслаждаться и вы. Когда это наслаждение появится внутри
вас, вы начнёте доверять. И доверяйте своей Матери. Я пробую много всяких
средств, чтобы исправить вас. Но верьте в одно: что бы Я ни пробовала и что бы
Я ни делала в отношении вас, – а это может быть что угодно, – служит лишь для
того, чтобы очистить вас. Это Моя Работа. Например, иногда вам может казаться,
что Я публично говорю какие-то вещи для вас. Возможно, ваши прежние
представления рушатся из-за этого... Что бы вы себе ни думали, всё это не так.
Это для вашей хитхи – для благополучия вашего Духа. И это самая трудная
работа.
Со всем этим, верьте в своё сердце. Вначале доверяйте себе, доверяйте другим,
другим сахаджа-йогам. «Возлюби ближнего своего, как самого себя». Кто ваш
ближний? Это сахаджа йог. Помогайте ему. И доверяйте своей Матери. Раз Я
доверилась вам, то и вы должны довериться Мне, и это сработает. Откройте своё
сердце этому доверию. Вас не должно беспокоить, будет это соответствовать
протоколу или нет, будет это абсолютно прилично или нет, потому что сердце
знает. Всё, что бы ни сделало ваше сердце в своей подлинной форме, будет
приличным, поскольку в нём пребывает ваш Дух, который проявляется. Он
позаботится о вас. Какие бы действия вы не предпринимали внешне, они не дадут
результата. Это может сделать только вера в ваше любящее сердце. Остальное
не имеет значения.
Сегодня одна женщина принесла Мне цветы. По её словам, некоторые из них
были просто сорняками. Она пришла на станцию и там выбрала для букета
некоторые цветы. И смотритель станции и его жена оказались очень милы и
сказали: «О, забирайте их. Это просто сорняки, можете забрать их так». И они
такие ароматные! Одни из самых ароматных цветов, которые Я когда-либо
видела! Это просто сорняки. Они не сочетаются с какими-либо обычными
цветами, но всего лишь несколько цветочков, приложенные к другим цветам,
были самыми ароматными. Любовь даёт всю утончённость, благоухание и всё
питание, которое необходимо. Не разговоры о любви, а настоящая любовь! Это
самая приятная вещь!

Сегодня Я хотела... не могли бы вы закрыть дверь?.. рассказать вам кое-что
хорошее о Греции, перед тем, как мы начнём Пуджу. Это займёт примерно десять
минут. Во время Моей поездки в Грецию произошли очень интересные вещи. Я
знала, что должна поехать в Грецию. И они сказали Мне, что вначале они верили
в одну Мать, в одну Первозданную Мать. Но, спустя какое-то время, к ним пришли
индо-арийцы. И они сказали: «Да, существует одна Мать, но у Неё есть много
Аспектов, и эти Аспекты проявляются как различные Боги». И затем они
рассказали обо всех Богах, о которых вы знаете. Но позже они сделали из них
Богов абсолютно человеческого типа, и это всё испортило. Тем не менее,
остались определённые вещи, которые просто поразительны! К примеру, Афина –
это Имя Богини, Первозданной Матери. И Афина – Афа... Афа на санскрите
означает «Первозданная». И они получили слово от «Афина». А для воды они
используют слово «неро». А на санскрите это «нира». Так Меня зовут дома, это
Моё Имя – Нира, оно означает «из воды». Очень удивительно, как много там
таких слов. К примеру, Я рассказывала им о центрах. Они сказали «кендро», в
санскрите это «кендра». Но самое интересное произошло, когда Я приехала в
Дельфы. Мы были удивлены, когда они сказали: «Это пуп Вселенной». Я сказала:
«Европа – это печень, а Греция – это пуп». И они показали место, которое
считается пупом – от него шли вибрации... (Шри Матаджи улыбается) Более того, они
показали самую удивительную вещь! Это был холм, который фактически
представляет собой пуп. Это холм, который, фактически, выступил из Матери-
Земли. Это он и есть. И это и есть Афина по их мнению. Это то, что вышло из
Матери-Земли. Я видела, что вибрации были потрясающими. И рядом был ещё
один Источник сильнейших вибраций. Я обернулась и что Я обнаружила? Шри
Ганешу! Там сидел именно Шри Ганеша – с замечательным хоботом, лицом,
ушами, глазами и животом! Можете в это поверить? Он сидел рядом с Ней и от
Него исходили вибрации! Должна сказать, у Меня не было с собой фотоаппарата
или чего-то в этом роде, а иначе Я бы сделала фотографию. Но если вы туда
поедете, вы увидите.
Ещё одна вещь, которую они показали, это яйцо. Только представьте! Вечное
яйцо, из которого появляются другие яйца, понимаете. И показывается, как яйца
разделяются по оси, именно так, как они это и делают, о чём доктора знают,
поскольку они видели это под микроскопом. Но как это увидели те греки? Одному
Богу известно. Но у этого есть и ещё одна сторона. Вначале они получали Амрут.
Это напиток, который предназначался Богам, благодаря чему Они обрели вечную
жизнь, в том смысле, что Они были назначены вечными существами, понимаете.
Но потом люди захотели, чтобы это было у всех, поэтому они начали
использовать напиток под названием амброзия. Они превратили его во что-то
другое и начали называть это амброзией, и начался своего рода LSD-бизнес. Так
что они также погружались в транс, поэтому все они ушли в надсознание. Это
надсознание также существует совсем рядом. И нужно использовать
благоразумие, чтобы понять, как вокруг Реальности всегда работает надсознание
или коллективное подсознание, тем или иным образом. И вы должны подойти к
точке, где существует Реальность. Но что происходит – вы теряетесь в
надсознании или пропадаете в суперэго или, можно сказать, в области
коллективного подсознания. Поэтому обе эти вещи нужно обнаружить.
К примеру, если вы пойдёте в индийский храм, то обнаружите, что там всё
окружено коллективным подсознанием. Слишком много ритуализма, ритуализм
уводит их в левую сторону. Из-за этого они получают проблему со всеми этими
женщинами, в которых входят мёртвые духи, они без конца повторяют «хо-хо-хо»
перед Божествами, и затем они произносят имя лошади и тому подобные вещи. И
это в Храме Шри МахаЛакшми, который является настоящим Храмом, откуда
вышли все три Богини... В Бомбее Я жила очень близко к этому месту. Только
представьте! И это очень распространено. Поэтому, чтобы понять реакцию людей
на это, всё это очень хорошо показано в Греции. Эта вещь сделана так прекрасно.
Но Я была поражена в Храме Афины, когда мы приехали туда. Как хорошо
там показана Муладхара, в том месте, где существует Кундалини. Так вот, Она Та,
Кто окружена змеями, понимаете? И рядом с Ней находятся маленькие змейки как
Её дети. Можете себе представить? И у Неё есть Дочь, которая является
Кундалини внутри вас, и Ребёнок, Который является Божественным Ребёнком. И
когда Она стоит, Она держит в Своей руке Кундалини, из Её руки выползает змея.
Она изображена со всеми чакрами. Это так прекрасно показано! Но что было
самое интересное – это Её Святилище, куда никому не разрешается входить, там
Она пребывает. Это Шри Ади Кундалини. Но они говорят, что Она вышла из
головы Зевса, Первозданная Кундалини. И в Её покои никто не может войти,
никто не может попасть за исключением Её Сына, Её Ребёнка. Но ступеньки там
очень широкие, а также округлые, они завёрнуты, можете себе представить? Они
завёрнуты так, как если бы это были части Кундалы. И их три с половиной, вы
можете это видеть, по высоте и по ширине также. Я имею в виду, это место
сделано из трёх больших камней и последний сделан маленьким, три с
половиной, и они заворачиваются. И это Святилище, внутрь которого никто не
может зайти. Какое это было изображение! Это было раннее изображение. И
Афины названы от Её Имени Афина. Если вы посмотрите на Её лицо, то
обнаружите, что Она очень похожа на вашу Мать. У Меня есть фотографии и
позже Я их покажу. Но Я говорю о том, что Мать-Земля выполнила свою работу.
Люди выполнили свою работу. Христос или, можно сказать, Мухаммед или
Будда, Кабир, любой из Них – Они выполнили Свою работу хорошо. Они
работали для вас, Они создали места внутри вас, Они выполнили свою работу.
Теперь на сцене находитесь вы, а не Я. Сахастрара должна заработать. И
Сахастрара всегда окружает сердце. Вы просветлены своим Духом, Который
пребывает в вашем сердце. И все мандалы Сахастрары находятся вокруг сердца.
Так что поскольку вы сейчас Храм этого Духа, вы Сердце – вы должны быть
очень-очень усердными.

Это четвёртый момент, который снова говорит
против англичан. Они постоянно отдыхают. Всё их внимание на выходных.
При мельчайшем предлоге у них выходной. Слово «выходной» произошло
от слов «holy day» (прим. пер. – «святой день»), то есть в этот день нужно
делать что-то священное». Бог оставил весь этот мир на один день, чтобы
очистить Себя и быть в священном Состоянии. Потому что, понимаете,
когда Ты очищаешь других людей, когда Ты создаёшь что-то, (Мать
смеётся) тогда Ты хочешь выделить какое-то время для Себя, чтобы
насладиться Самому. Вот почему Он взял этот выходной. Здесь же это
бесконечный выходной, не священный – holy, а пустой – hollow. Это пустые
дни. И конечно же, Я работаю на Своём уровне, чтобы покончить с этим
безумием под названием выходной.
Сейчас время для того, чтобы по-настоящему прийти в Сахаджа Йогу, усердно
работать, это время отказаться от всей вашей летаргии. Вы должны выбраться из
своего сна. Мне встречались такие люди. Она сказала: «Мать, мы бы хотели
провести вам Пуджу». Я сказала: «Я знаю, почему вы хотите Пуджу. Это хорошо.
Потому что Пуджа означает насыщение». Приходит насыщение, и все чувствуют
себя хорошо. Некоторые чувствуют себя хорошо месяц, некоторые неделю,
некоторые день, некоторые час. Так это происходит. Потому что благодаря
насыщению вы чувствуете, как внутрь вошла вода. Но её нужно удержать. Должна
быть какая-то глубина. Это не сделано. Каждый сахаджа йог должен это делать
каждый день, это часть его жизни. Очищение – это часть его жизни. Это то же
самое, что чистить зубы. Даже если он не чистит зубы, это не важно. Я не чищу
зубы каждый вечер. Наверняка вы замечали это. Мне не нужно их чистить. Мои
зубы всё ещё крепкие, и Я спрашивала Своего супруга: «Когда люди теряют свои
зубы?» Он ответил: «Ты уже перешла этот возраст». (смех в зале) Я сказала:
«Это значит, Я никогда не лишусь зубов?» Он сказал: «Возможно, нет». Но Я
никогда ни чищу зубы вечером перед сном, как это религиозно делаете вы, люди.

Самое важное – это очищать себя каждый вечер. Будете ли вы очищать
себя водой или растирать солью, или натирать маслом, или выполнять
тратаку с помощью огня (прим. пер. – созерцание бинди Матери через пламя свечи) –
делайте, что хотите, но вы должны уделять внимание своему очищению
каждый вечер. И в утреннее время вы должны отдаваться на Милость,
прежде чем заниматься чем-либо ещё. Вам нужно рано вставать? Хорошо,
вставайте рано. Делайте, что хотите, но вы должны усердно трудиться. И
каждый день вы должны думать: «Что я сделал для Сахаджа Йоги сегодня?»
Мы не собираемся начинать тот же самый круг, понимаете. Как только вы
отвергли материализм, вы стали хиппи. Теперь, выбравшись из этого, мы не
собираемся начинать тот же самый круг материализма. Это новый путь, по
которому мы должны пойти, когда мы понимаем свою непривязанность к вещам.
Всё нормально. Мы не собираемся убегать от материи, мы собираемся овладеть
ей. Если мы получаем её, хорошо, если не получаем – тоже хорошо. Это одно и
то же, не имеет значения. И сейчас нужна усердная работа, по-настоящему
усердная работа, уверяю вас, потому что сейчас Я уезжаю в Америку. Когда Я
там, здесь так много летаргии... В то время как Я не позволяю вам спать после
шести часов, даже если вы пытаетесь. Я сделала это, если вы заметили,
довольно сложным для людей – спать после шести. И всё же, (смех в зале) когда
Я уезжаю, вы должны действительно работать очень усердно и поддерживать
свою чистоту каждый день, и записывать это на листе бумаги. К тому времени,
когда Я снова возвращаюсь назад, Я обнаруживаю, что все Мои лошади... Этого
не будет в этот раз. Сегодня вы должны пообещать Мне, что все вы будете
работать очень усердно, очищать себя полностью, прилагать все усилия!
В конце концов, эта страна не такая уж большая, чтобы ездить по ней. Она
создаёт большое впечатление. Вы видели австралийскую газету «Таймс». Со
Мной был всего один сахаджа йог, слава Богу, это был мистер Реджис. Я всего
лишь контролировала его. Я должна была контролировать только одну лошадь и
он был в порядке. Он вёл себя очень хорошо. Иначе он улетел бы в сторону,
понимаете. Всё возможно под этим солнцем. (Мать смеётся) Но он вёл себя
очень хорошо. Он был под контролем и они были впечатлены его присутствием
там, и они прозвали его безмятежным. Представьте себе, Реджис – очень
безмятежный... И он был очень приятным, Я должна сказать, и объяснял им
очень хорошо, потому что он очень хорошо образован, он доктор. Хотя сегодня Я
разыграла с ним трюк, Я прошу за это прощения. Это было слишком. Как бы там
ни было... Но это сработало и он сделал это хорошо. Точно так же и вы, люди! Я
видела это и говорила это снова и снова, что вы те люди, которым
предстоит принести Сахаджа Йогу на эту землю. Вы – люди, которым
предстоит сделать это. Я – ничто. Понимаете, когда есть водопад, какую
энергию вы видите? Никакой, это просто падающая вода. Но когда вы
направляете её в турбины и извлекаете из турбин электричество, а затем
видите его здесь, тогда вы говорите: «Да, электричество существует». Всё,
что является потенциальным, не имеет значения. Всё, что является
кинетическим, всё, что проявляется – имеет значение. Поэтому именно вы
должны быть показательными образцами Сахаджа Йоги, а не Я. Потому что
одни скажут: «О, Ты, возможно, и такая. Ну и что? Ты вообще другой
породы, в принципе». Другие могут сказать: «О, мы не можем поверить
Тебе». Но они поверят вам гораздо больше, чем Мне. Мне они не поверят
совершенно. Они скажут, что Я фантастичная. Меня невозможно понять,
понимаете? Поэтому они не поверят Мне, они поверят вам! Они не
доверятся Мне, но они доверятся вам. Они не поверят Христу, но они
поверят вам – потому что вы одни из них. Вот почему так важно, чтобы вы
улучшались со всей искренностью, со всей верностью самим себе. Станьте
совершенным механизмом Бога. Никаких отговорок, не должно быть никаких
отговорок.
Понимаете, когда вы думаете: «Хорошо, если я сделаю столько-то, этого
достаточно. Затем я возвращаюсь назад» – это не всестороннее усилие. Это
выглядит весьма заурядно, понимаете, «срезание углов», как они говорят. «О,
этого вполне достаточно. Должен я сделать столько или столько?». Я замечала,
что для всех этих вещей используется очень много благоразумия. Это типично,
понимаете: «Так, сколько у нас людей? Значит, сколько нужно сэндвичей? Они
съедят, максимум, два или три, какой тогда смысл готовить больше? К тому же не
каждый съест три штуки, так что двух будет достаточно, кто-то съест один». Все
эти подсчёты, понимаете... Кто съест один? Тот, кто подсчитывает, не должен
есть совсем, это будет лучше всего. (Мать смеётся, смех в зале) Но у вас в уме
начинаются все эти подсчёты, понимаете, и эти подсчёты разрушат вас. Это
очень коварный путь, Я знаю, он очень коварный. Но перед вами есть маяки.
Вас ведут настоящие маяки, уверяю вас. Ни у кого их не было. А у вас в руке
есть светильники. И у вас есть встроенный автоматический балансир.
Просто верьте во все эти вещи и если вы идёте строго прямо, строго
прямо, забудьте обо всём прошлом, обо всём бессмысленном. Забудьте об
этом, вы другой человек! Я уверена, вы будете подниматься очень быстро.
Вы будете по-настоящему живым, организованным существом. Все вы, взятые
вместе – живым, организованным. Нельзя сказать, что эти два качества вечно
дополняют друг друга, потому что живой – это всегда дезорганизованный в
человеческом восприятии. К примеру, они скажут, что этот цветок появляется так-
то, а тот должен появляться так-то. Так думает человек. А Бог думает, что вот так
это организованно.
Так что живое и организованное означает «организованное по Воле Бога». Вот как
сахаджа йогам предстоит сформировать это ядро, это великое ядро, это могучее
ядро, этот колоссальный источник, который сразит всё, что является абсурдным.
Это колоссально, поверьте Мне.
Да благословит вас Бог.

——-
Прим. пер.:

* Бракосочетание английского принца Чарльза и леди Дианы Спенсер состоялось за несколько дней до этой речи, 29 июля 1981 года, в соборе Святого Павла в Лондоне. На церемонии присутствовало более 2 000 гостей, включая членов иностранных королевских семей и многочисленных политиков и дипломатов. Свадьбу, которую назвали «сказочной», транслировали по всему миру и смотрели более 750 миллионов человек, а 600 000 заполонили улицы Лондона, чтобы увидеть невесту на пути к собору.

* Греческий omphalos (пуп), в древности обозначался особым каменем в храме. В Древней Греции этот резной камень находился в Дельфах, в храме Аполлона, из которого пифия распространяла свои пророчества. Дельфийский храм Аполлона был самым важным во всем греческом мире и омфалос указывал, что Дельфы с его святилищем был центром мира, его пупом.

* Из рассказа Грегуара де Кальберматтена: "В Дельфах, типично по-сахаджевски, то есть неожиданно, я получил ответ. Перед скалой, где

стояли жрецы, в самой глубине святилища, находится сваямбху Шри Ганеши с большими глазами, с хоботом, согнутым влево, с улыбкой в ​​позе поклонения. Полностью поглощённый своей детской радостью, он смотрит снизу на скалу, символизирующую землю, Гаури, Мать; он смотрел только туда и ни на что другое. Шри Матаджи описала мне это.Это древнее сваямбху Шри Ганеши находится в Дельфи сразу справа от скалы Сивиллы по левой стороне храма Апполона.