Что такое медитация? Мана Прана
Брамхам Корт Ашрам,
Лондон, Англия
29 Октября 1981

Это не полная версия.

Сегодня Я расскажу вам о практической стороне.

О медитации. Давайте посмотрим, что же такое медитация, и что нужно сделать, чтобы медитировать. Первое, что у нас есть - это левая сторона. Это Мана - Шакти, это сила наших эмоций. Эмоции также связаны с правой стороной - с праной. К примеру, если вы эмоционально возбуждены. Как например, сейчас вы расстроены. Наше Шва, наше дыхание участилось, и мы чувствовали, что все тело активизировалось, и мы также чувствовали реакцию праны - правой стороны, которая старалась проявить себя. У нас появились слезы - это элемент воды, все это появилось и все эмоции начали переполнять. И вместе с этим наша прана тоже вовлеклась.

К примеру, если вы напуганы, если вы напуганы (она в порядке), если вы напуганы, тогда ... (она в порядке), если вы напуганы, то у вас изменится дыхание, он участится, поэтому все это связано. Входите. Это связанно, если вы напуганы, это связанно с вашей праной посредством дыхания и вся ваша система связана с вашими эмоциями - физическая система. Если вы много плачете, причитаете, или если вы грустный человек, это будет видно на вашем лице. Ваша вишудди чакра покажет это, не только анахата, но и вишудди. А также ваша Агия выходит из строя. Поэтому все чакры отражают состояние левой стороны таким образом, что это видно на физическом уровне. Это доказывает, что обе (мана и прана) очень связаны. Так что, если вы хотите как то растворить эти две стороны внутри нас - левую и правую. Потому что если вы не растворите их, вы остановитесь здесь на пол пути (на уровне между глаз).

Поэтому вам необходимо растворить эти две вещи. И чтобы растворить их, что же надо делать? Что мы можем сделать в медитации? Ваши предложения? У нас есть прана и мана. Прана представляет собой правую сторону, а мана шакти - это левая сторона. Эти две должны быть растворены - лайа - означает растворены. Как же это сделать? Растворить их - они соединены друг с другом. После реализации, никак не до самореализации.

Перед медитации мы приводим себя в баланс. Какая сторона тяжелее, какая сторона слабее в данное время. Предположим вы эмоционально возбуждены в данное время, тогда вы сбрасываете справа налево. Это если вы эмоционально возбуждены в тот период времени. Возбуждены в том смысле, что если левая сторона заморожена, то поднимайте левую сторону. И приведите себя в баланс перед медитацией. Давайте сначала посмотрим на какой стороне меньше вибраций. Поставьте руки вот так. Ты в порядке? Чувствуешь прохладный ветерок?

Чувствуешь? Лучше? Чувствуешь на этой руке? Что то сдвигается? Холодный ветерок приходит сейчас? Чувствуешь прохладный ветерок? Как только вы привели себя в равновесие, тогда лучшее - это направить внимание на эмоции, на мана шакти. Наблюдайте за ними. Вы можете просветлить свои эмоции, думая о своей Матери. Хорошо?

Просто просветлите их. Она решит проблемы. Все проблемы в мана. Как только вы соединитесь с этими эмоциями, и вы начнете смотреть на них в медитации. Вы увидите, как эти эмоции поднимаются внутри вас и если вы постараетесь поместить эти эмоции к Матери, к Ее лотосным Стопам. Это начнем растворять эти эмоции, они станут как будто расширенными, увеличенными. Вы увеличите их таким образом, что почувствуете, что вы можете их контролировать. Вы их хозяин. И с этим контролем эти расширенные просветленные эмоции очень могущественны. И когда вы чувствуете себя таким образом, тогда причина появления этих эмоций может быть урегулирована.

К примеру, только сейчас ваши эмоции пришли в движение потому что Я говорила об этих детях. Это естественно для каждого. Когда вы так возбуждены, поместите эту проблему, эти возрастающие в вас чувства, эти волны эмоций к лотосным Стопам вашей Матери. После того как к ним прикоснется эта Сила, эти эмоции становятся просветленными. И когда эти эмоции просветлены, они способны разрешить проблему. Вы понимаете в чем смысл? Это как - будто они достигают берега, где есть свет, и проблему можно решить. Потому что теперь вы не в отдельной клетке, вы в расширенном пространстве. Вы в самашти. И поскольку вы вошли в это измерение, теперь у вас есть сила входить в тело другого человека, почувствовать его вибрации, поднять его кундалини.

В противном случае вы не смогли бы этого сделать. Вам очень легко это делать, потому что Я также нахожусь здесь физически. Так легко поместить свои эмоции туда, чтобы они просветлились, и ваши желания исполнились. Потому что эмоции - это ничто иное как желания. Это не исполненные желания. Как еще делают по-другому. Эти эмоции берутся и помещаются... Эти эмоции на самом деле - левая сторона, как Я говорила, это желание. Поэтому берется желание, любое желание, и помещается в прану. Как же его помещают в прану? Путем контроля над праной.

Поэтому люди занимаются пранаямой. Сейчас садитесь поудобней. У вас есть желание. Поместите на него внимание. Внимание очень важно. Это внимание необходимо поместить на прану. Эмоции там [есть], возьмите их и поместите в свое внимание. Что значит, вы теперь их осознаете. Теперь вам нужно наблюдать за своим дыханием. Постарайтесь сократить частоту дыхания.

Дышите реже. В смысле, что вы выдыхаете, ждете какое-то время и вдыхаете. [Ждете ] долгое время и выдыхаете; В течение минуты вы будете дышать реже, чем обычно. Хорошо? Попробуйте. Вдохните. С эмоциями. Держите внимание на эмоциях, чтобы установить связь. Лучше? Видите, что кундалини поднимается?

Когда вы вдыхаете, найдите это . промежуток между [вдохом и выдохом], который вы просто оставляете пустым. Вдохните. Оставьте пустым. Выдохните. Оставьте пустой промежуток. Вдохните. Держите вдох внутри. Теперь отпустите [выдохните]. Держитесь вне [дыхания].

Теперь вдохните. Теперь начните дышать таким образом, что вы перестаете дышать. Внимание должно быть на сердце или на эмоциях. Лучше. Задержите дыхание внутри на некоторой время. Выдохните и не дышите какое то время. И снова повторите. Вы обнаружите, что какое то время вы не будете дышать. Видите, вы успокоились. Лая случается между вашей праной и вашей маной.

Обе шакти становятся одним целым. В этот момент, когда вы в безмолвном состоянии, подумайте об интеллекте. Он утерян. Просто подумайте о нем, он утерян, его больше нет. Происходит следующее: в лайе интеллект попадает во внимание и просветляется. Видите, мыслей больше нет. Постарайтесь найти интеллект внутри себя. Поищите и постарайтесь его найти. Его нет. Он не работает.

Попытайтесь снова. Это работает, но это превратилось в Самашти - в коллективное. Посмотрите сейчас. Вы заметили? Нет мыслей. Это упражнение даст вам безмысленое осознание, установление безмысленного сознания. Мыслей нет.