Семинар, день первый: «Биджа мантры. Шри Маха янтра. Шри Лалита, Шри чакра»

Брэкнел, Англия, 14 октября 1978.

[запись начинается с этих слов:]   

Когда поднимается Кундалини, Она производит звуки. И звуки, которые слышны в разных чакрах, могут произноситься следующим образом: эти произношения использовались в фонетическом языке деванагари, что означает «язык, на котором говорят Дэвы».

В Муладхаре, где четыре лепестка, звуки таковы: «Во, Щё, Що, Со», из которых последние звуки: «Що» и «Со» очень близки [по звучанию], но разница в том, что когда змея шипит - она издает этот звук, третий звук. Итак: «Во, Щё, Що, Со».

В Свадхиштане, где шесть лепестков, Она производит такие звуки, шесть звуков: «Бо, Бхо, Мо, Йо, Ро, Лё».

У Манипуры десять лепестков, Она производит такие звуки: «До, Дхё, Нё, То, Тхо, До, Дхо, Но, По, Пхо».

            У Анахаты двенадцать лепестков, Она издает звуки:
«Ко, Кхо, Го, Гхо, Нго, Чо, Чхё, Джо, Джхё, Ньё, То, Тхо».

            В Вишудхи, где шестнадцать лепестков, Она издает звуки всех гласных:
«A, Аa, И, Ии, У, Уу, Ри, Рии, Лю, Люу, Ээ, Аи, Оо, Ау, Ам, Axa».

В Агнии чакре Она производит звуки: «Хам, Кшам».

В Сахастраре вы становитесь безмысленными, и ни одного звука не издается, но [ощущается] чистая анахата, т.е. биение в чистейшей форме, пребывающее в вашем сердце: «Лаб-даб, даб, лаб-даб, лаб-даб».

Когда все эти звуки создают созвучие, проходя по спирали сквозь тело, если тело подобно раковине, - звук, который синтезируется ими, - это ОООМ. Подобно тому, как семь цветов солнца в конечном итоге становятся белыми лучами или можно сказать, золотистыми лучами.

Существует три грантхи, т.е. узла: Брахма грантхи, Вишну грантхи и Рудрагрантхи. При помощи Агни, т.е. огня, когда Брахма грантхи переплетается между Кундалини, Муладхаройчакрой и Свадxиштаной (т.е. Муладхаройчакрой, Муладхарой  и Свадxиштанойчакрой), тогда образуется Агни-Брахма грантхи. Когда Вишну грантхи переплетается с Сурьей, которая между Набхи и Хридайа [Анахата] чакрой, образуется Сурья-Вишну грантхи.

Когда соединяются ауры Вишудхи и Агнии, тогда образуется Чандра-Рудрагрантхи. Всего существует четырнадцать нади, именуемые: Аламбуши, Куух, Вишводара, Варуна, Хастаджива, Йашасвини, Пайашвини, Гандхари, Пуша, Шанкхини, Сарасвати, Ида, Пингала, Сушумна.

Кроме [этих] двух чакр - Сурьи и Чандры, имеется девять других чакр: Муладхарачакра, Свадиштаначакра, Манипур (Набхи) чакра, Анахатачакра, Вишудхичакра, Ламбикачакра (называемая также Хамса чакра), Агния чакра. Между Агнией и Сахастрарой имеются две другие подчакры, известные как: Наад, Бинду. Итак, у нас есть: Муладхар, Свадxиштан, Манипур, Анахат, Вишудхи, Ламбика, которую также называют «Со Хам», т.е. Хамса, Агния, Наад, Бинду, Сахастрар. Кроме того, есть девять чакр по сторонам, подобно Шри Лалите. И у них есть различные йогини, что означает силы, Шакти, управляющие этими девятью Шактипитхами, или можно назвать их АваранНавачакры.

Первая - это Шри Лалита, богиня Шри Лалита, которая является богиней красоты.

Она является дающей радость - Сарва-анандамайи. Она дает радость от всего. В каждом созданном мире, в каждой частичке, в каждой форме существует Сила, которая даёт нам радость. Эта Сила - радость, которая является Силой Шри Лалиты. Ее называют Маха Трипура-сундари - Пара ПараАтирахасьяЙогини. «Пара ПараАтирахас» означает Та, кто знает секреты.  «Пара пара» означает Та, кто находится выше недосягаемых секретов этой области. Та, кто знает [их], это Шри Лалита, которая является Йогини. В этом состоянии Она - Бинду.  Сарва-анандамайи. Она - точка, которая дает радость.

Вторая сила или Аваран - обособленное место, подобное треугольнику. Она - Сарва-сиддхи-прада. Она Та, кто дает все сиддхи. У Нее есть три стороны. Она зовется Трипур'амба: Камешвари, Вуджешвари, Бхагамалини, которые являются тремя Йогинями.

Третья [сила] называется Аштар. Сарва-рога-хара, это другое обособленное место [восьмимиугольник]. Имя богини - Трипура-сиддхаАтирахасья, это означает, что эти богини знают глубинные секреты всех сиддх. Чакра называется Сарва-рога-хара, а обособленное место [восьмиугольная форма] называется Аштар. [Эти] восемь сил называются Вага-девата, что означает силы речи. Первая - Вашини, т.е. Та, которая притягивает; Кам'ешвари - которая побуждает; Модини - которая делает вас счастливыми; Вимала, которая делает вас чистыми; Аруна - которая дает вам цвет лица; Джаяни - которая дает вам чувство победы; Сарв'ешвари - которая соединяет вас со всеми; Каулини - Та, кто дает вам блага.

            Четвертое обособленное место [десятиконечная форма] называется Антар-дашар. Чакра этого обособленного места называется Сарва-ракша-кари - Та, кто защищает. Богиню называют Трипура-малини. Силы таковы: Сарв'агнья - Та, которой известно все;
Сарва-шакти - все могущество;
Сарв'эйшварья-прада - дающая все дары;
Сарва-гняна-майи - знаток всех знаний;
Сарва-вьядхи-винашини - устранительница всех болезней; Сарв'адхара-сварупа - опора всех;
Сарва-папа-хараДеви - уничтожительница всех грехов;
Сарва-анандамайи - Та, которая делает всех радостными;
Сарва-ракша-сварупини - Та, кто защищает их всех;
Сарв'ейп-сат-пхала-прада - дарительница всех пхалас (т.е. плодов, наград).

            Пятое обособленное место [внешняя десятиугольная форма] называется Бахирдашар.  Сарв'артхаСадхака. Бахирдашар - имя обособленного места, а Сарв'артхаСадхака - название чакры. Трипура-шри - это имя богини. Она обладает силами: Сарва-сиддхи-прада - Она дает все сиддхи;
Сарва-сампада-прада - Она Та, кто дает все богатство;
Сарва-приянкари - Она Та, кто любит всех;
Сарва-мангала-карини - Она Та, кто дает все то, что является благоприятным;
Сарва-кама-прада - Та, кто дает все наши желания;
Сарва-дукха-вимочини - Та, кто уничтожает все наши страдания;
Сарва-мритья-шамани - Та, кто [даёт] спокойную смерть;
Сарва-вигхна-ниварини - Она Та, кто устраняет все препятствия;
Сарва-анга-сундари - Та, кто делает каждый аспект жизни счастливым;

Сарва-саубхагйа-дайини - Та, кто дает удачу.

            Шестое обособленное место [четырнадцатиугольная форма] известно как ЧатурдашарСарва-саубхагья. Трипура-васини - это имя Богини, Чатурдашар - это имя обособленного места, а чакра называется  Сарва-саубхагья-дайини. Имя богини  Трипура-васини. Силы: Сарва-санкшобхини - Та, кто все сжигает; Сарва-видравани - Та, кто может [ввести в] заблуждение;
Сарва-акаршини - Та, кто притягивает все;
Сарва-ахладини - Та, кто дарит радость; Сарва-саммохини - Та, кто может всех прельстить;
Сарва-стамбхини - Та, кто делает всех бдительными;
Сарва-джамбхини;
Сарва-ваншакари - Та, кто все контролирует;
Сарва-ранджани - Та, кто всех развлекает;
Сарв'онмадини - Она Та, кто дает все особые радости; Сарв'артха-садхини - Та, кто придает всему смысл;
Сарва-сампатти-пурни - Та, кто дает полное благополучие; Сарва-мантра-майи - Та, кто пребывает во всех мантрах;
Сарва-двандва-кшайанкари - Та, кто разрушает всю двойственность жизни.

Седьмой Аваран или обособленное место называется Аштадала [восьмилепестковый лотос],

и чакра этого Аварана называется Сарва-санкшобханкара. Здесь Она [богиня] называется Трипура-сундари. Она Та, кто дарит красоту женщинам, чтобы [они] были привлекательными женами.

АнангаКусумаДеви - Она обладает запахом множества цветов;

АнангаМегхалаДеви - Та, кто есть мудрость, твердая как скала в семье;

АнангаМаданаДеви - Та, кто привлекательна;

АнангаМадан'атураДеви - Та, кто дает желание встречаться;

АнангаРекхаДеви - Та, кто разрушает различные границы;

АнангаВегиниДеви - Та, кто дает вам скорость;

АнангаАнкуша-Деви - Та, кто дает силу Анкуша, т.е. управления людьми.

АнангаМалиниДеви - Та, кто очень милостива.

            Восьмое обособленное место называется Шодаша-дала [шестнадцатилепестковый лотос] . Название чакры - Сарв'ашапарипурака. Имя Богини - Трипур'ешвари. Она Та, кто владеет шестнадцатью силами. Первая - Кама, означает притягательность тела;
Буддхйа - это притягательность ума;
Аханкара - притягательность эго;
четвертая - Шабда - притягательность слов;
пятая - Спарша - притягательность прикосновений;
шестая - [Рупа] -притягательность красоты;
седьмая - притягательность эстетики - Раса;
восьмая - Гандха - притягательность благоухания;
девятая - притягательность внимания - Читта;
десятая - Дхайрья - притягательность храбрости; одиннадцатая - Смриттйа - притягательность памяти; двенадцатая - Наама - притягательность имени;
тринадцатая - Биджа - притягательность семени [основы]; четырнадцатая - Атма - притягательность Духа;
пятнадцатая [Амрута] - притягательность вечности; шестнадцатая - [Шарира] - притягательность формы тела.
Все эти притяжения являются тонкими и [находятся] в Богине,

действуют таким образом, что садхака (ученик) притягивается к Ней.

Девятая форма называется Бхупур, это [неразборчиво?], обособленное место [квадрат], тогда как чакра называется ТраилокьяМохана. Имя Богини - Трипура. В этой чакре десять сил. Первая - это Сарва-санкшобхини. Сарва-видравани, Сарва-акаршини - эти три уже объяснены; Сарва-ваншакари - эта также объяснена; Сарва-унмадини - Та, кто побуждает каждого; Сарва-мах'анкуша - Та, кто управляет. Здесь Анкуша означает оружие, которое использует погонщик слона. Как он управляет слоном, так же Она управляет всем. Сарва-кхечари - Та, кто привлекает всех; Сарва-биджа - Та, кто является семенем во всех; Сарва-йони - Та, кто существует во всех йони, и Сарва-трикханда - Та, кто существует во всех трех измерениях. Йони означает эллипс, который является Силой Матери.

Помимо этого есть другие богини, которые существуют как желтая линия, известная как Мукта-шактайама. Мать-Богиню называют Махендри, Чамунда и Махалакшми.

Сиддхи, которые могут достичь люди, таковы: Анима, Лагима, Махима, Ишатва, Вашитва, Пракамья, Бхукти, Иччха, Прапти, Мукти.

Анима - [способность] становиться подобным маленькой частичке;

Лагима - [способность] становиться маленьким; Махима - [способность] принимать большую форму;

Ишатва - [способность] создавать божеств из человеческих существ; Вашитва - притяжение;

Пракамья - проявление; Бхукти - наслаждение;

[Иччха] - исполнение желания; Прапти - это достижение; Мукти - это освобождение. Это все сиддхи, которыми могут обладать сахаджа йоги.

[запись заканчивается]