Кэкстон Холл, Лондон, Англия
11 сентября 1978.
            Сегодня Я хочу кое о чём вам рассказать, возможно, Я никогда не затрагивала этот момент раньше или Я не говорила об этом подробно.

Речь идет о Принципе Брахмы: что такое Принцип Брахмы? Как Он существует? Как Он возникает? Как Он проявляется? И как Он отделен и также присоединен.

Принцип Брахмы отличается от Самого Брахмы в описании. Как и Принципы, которым Я следую, отличаются от того, чем Я являюсь. Это очень тонкий предмет и требует настоящего медитативного внимания.

Поэтому всю критику ваших умов, пожалуйста, отбросьте так, как вы сняли обувь. Вы все сняли обувь? Пожалуйста. И просто слушайте с более заостренным вниманием на Мне.

Можете выйти вперед? Вы все можете выйти вперед, чтобы те, кто придет позже, могли пройти позже. Идемте вперед! Лучше выйти вперед, потому что у нас здесь нет микрофона. Лучше подойти сюда.

Поскольку принципы, из которых вы основаны, отличаются от того, чем вы являетесь, точно так же Принцип Брахмы отличается от Самого Брахмы, но является Брахмой и содержится в Брахме. Но Сам Брахма поддерживается этим Принципом.

По размерам, вы можете сказать, что Брахма шире, больше и, можно сказать, глубже, но Принцип тоньше.

Этот Принцип существует у Брахмы с начала Вселенной, творения. В самом начале Он существует, но так как это вечная игра между ними: [силами] созидания, разрушения, сохранения, то на санскрите ее называют "стхити", "состоянием игры" вы можете назвать это.

Во всех этих трех стадиях Принцип Брахмы меняет свои формы в соответствии с имеющимся сосудом.

Как здесь свет выглядит как тень, как форма шара, который его покрывает. Видимость - это Майя, это иллюзия. Что-то что выглядит как нечто, чем оно не является - это явление "майя", иллюзия.

Так действует Принцип: пульсирует Брахма и в Брахме существуют все силы, которые позже проявляют Творение. Таким образом, Принцип, который является Божественной Силой, аурой этого или вещью, которую Он поддерживает - это полный Брахма, и у Брахмы есть три силы, а именно: одна - существования, вторая - творения, третья - поддержания. Принцип - это пульсирующая сила Брахмы. И Он представлен как «Ом». Хотя мы говорим «Ом», это также использовалось в христианской молитве как «Аминь» - это то же самое, что «Ом», нет никакой разницы. Когда мы говорим «Ом» - на самом деле действие этого Принципа происходит в форме «Ом», как вот это, написанное у вас на лбу, если вы можете посмотреть это изнутри, здесь.

Этот Принцип является, можно сказать, плодом.

Этот Принцип - плод Божественной Силы. Тогда тот же самый Принцип, или вы можете назвать его семенем, разделяется на три канала и входит в созидательную, поддерживающую и существующую силу Брахма таттвы, и проявляется в ней.

Нам нечем записывать, иначе Я могла бы показать вам [мелом на доске], но ...
Он пронизывает... Как реки текут и пронизывают почву и питают ее, точно так же этот Принцип Брахмы течет, пронизывает, пульсирует и питает окружающую область Брахмы. Поэтому, когда Внимание, которое вы называете Махат-читтой или Вниманием Бога, в этом Принципе, тогда Брахма не видит Его. Вы улавливаете суть? Когда Внимание [Всемогущего Бога] движется от Принципа - Оно не покидает его. Когда река течет - она не покидает свой источник. Когда Оно проникает в Брахму - Оно начинает творить. Этот Принцип отделен, как отделен свет или электричество внутри этого шара, но Он пронизывает. Он [свет] может проникать через него [шар], он может проникать в эту комнату, но все же он отделен.

Я бы не сказала, что для Брахмы может быть какое-то правильное сравнение, потому что это Абсолютная Материя, а Абсолют не может быть сравнен; Его называют "Атула" - Его нельзя ни с чем сравнить.

Теперь люди думают: "Что такое Бог? Возникает вопрос."Где Бог? Что Он такое? Какое Он имеет отношение к Брахме и Принципу, который есть Брахма? "

Бог есть Принцип, Он есть Внимание, Он есть Радость и Он есть Истина. И Брахма, который окружает Его, - это Его Сила, пронизанная, просветленная Его существованием. Тот же самый Брахма обладает способностью трансформироваться

в созидательную, поддерживающую или как вы называете, существующую и в разрушительную силу.

Мы можем видеть маленькое семечко, как оно проявляет дерево. Мы никогда не думаем откуда берутся ростки, откуда берется корень, что создает цветы, что придает им аромат, ибо семена не имеют никакого аромата. Но, определенно, есть механизм, который очень микроскопичен внутри семени, помещенного туда. А семя - это форма, в которой нет движения, нет проявления, нет творения. Точно так же Брахма может быть в форме семени. Поддерживающая сила внутри нас или созидающая сила внутри нас, или,

как вы называете, разрушительная сила или сила левой стороны, которую мы называем "аститва", - это сила существования. Все это проявляется по Принципу Брахмы, но сами по себе они ничто. Поэтому Сат-Чит-Ананда - Истина, Радость и Внимание - природа Брахмы, которая есть это, есть Бог.

"Тогда что такое Шакти?" - возникает вопрос. Шакти - это полный Брахма плюс Сила Бога. Как семядоли в семени, первоцвет в семени, семядоли поддерживают его. Через семядоли первоцвет берет все силы и создает прекрасные цветы и все прекрасные фрукты. Корни тоже создаются. Пища дается семядолями, она поддерживает их. Исходя из этого, Принцип, который делает это - порождающая сила, зарождающая сила, которая находится в Нем , - есть Сила, которую мы называем Шакти.

Но в семени, которое является материальной вещью, нет осознанности, чтобы сделать это. Это очень тонкий момент, попытайтесь понять его. Само семя не может прорасти. В нем есть и другая Сила, которую Бог вложил в него, чтобы оно зародилось. Оно не может сделать [это] само по себе. Эта Сила - Бог в семени, а также в земле.

Прорастающая сила - это Шакти, энергия, которая заставляет его делать это, но семя не осознает этого.

Когда вы достигаете человеческой стадии - вы должны знать эту Силу и вы должны осознавать эту Силу, и это - Самореализация. Сила, которая создала вас, Сила, которая дала вам все эти три силы: Ида нади, Пингала нади, всю Кундалини, всё, – нечто, что является желанием всего этого.

Сравним, чтобы понять это. Владелец дома. Я надеюсь, что это поможет, но вы знаете как иногда запутаны человеческие умы. Предположим, владелец дома приходит в дом с деньгами и создает все, что он хочет сделать со своим домом. Затем хозяин уходит, его там нет. Когда вы смотрите - вы видите созданный дом, вы видите силу всех рабочих, которые сделали эту работу, и кого-то создавшего все. Но вы не знаете, чье желание это создало. Точно так же, как вы видели как создается ваше тело, вы даже видите ум, который у вас есть, вы можете видеть свои эмоции, они, конечно, есть. Вы также можете видеть, что вы - человек. Вы также можете видеть, что находитесь гораздо выше животных. И если у вас есть немного мудрости - вы также понимаете, что вы намного мудрее всего того, что создано до сих пор; а также, если у вас есть благоразумие.

Но Сила Желания, Желающая Сила, или мы можем сказать Проецирующая Сила, или Тот, Кто является владельцем всего этого, Сила Обладания. Я не знаю, как вы понимаете господина всего этого. Он - Бог. И тогда Его Энергия Желания - Энергия Махакали, Его Желание тогда проявляет все остальное. Он проявляет Свое Желание. Энергия Его Махакали, которую вы видите здесь слева, проявляется в человеке как Ида нади. [Он] создает всю остальную Вселенную и все остальное позже. Но сначала только Желание.

Но Тот, Кто желает - есть Бог. У нас Он помещен в сердце, вдали от всей этой грязи. И Он просто желает.

Мы не знаем Его, но Он знает нас. Мы знаем одну вещь точно: что Он знает нас. Есть Кто-то, Кто определенно наблюдает за нами, как в [Бхагавад] Гите говорится "Кшетрагнья" - Тот, Кто знает поле. Знающий поле - там. Как только вы также становитесь знатоком своего поля - вы Самореализуетесь, это Самореализация.

Когда люди говорят о Самореализации дешево - Я в шоке. То, как люди взяли в свои руки такой почитаемый предмет и просто пытаются лепить это для зарабатывания денег. Только подумайте об этом.

С этого уровня на тот уровень, это уже слишком. Такое могут сделать только люди. Никто кроме людей так не может. Даже если они ракшасы - они знают, что это Божественная Сила, и вы не можете злоупотреблять Ею случайно!

Так что этот Принцип работает, скажем, в ... в этом вопросе Он работает. Как электромагнитная сила, можно сказать. Но Он не электромагнитная сила, Он работает так, что вызывает электромагнитную силу внутри.

Вы можете проследить суть? Вы? Здесь есть электричество, но Тот, Кто посылает электричество, - это Личность и Он осознает это.

Пока вы не достигнете стадии Самореализации - вы не осознаете этого, вы не сможете контролировать это, вы не сможете выработать это. Это работает само по себе, поэтому врачи называют это автономной нервной системой, а психологи - бессознательным.

Только после реализации (дословно "самоосознания") все становится вашим, в том смысле, что вы меняете стороны: до сих пор вы смотрели оттуда, теперь вы сидите со Мной и видите всю историю. А этот Принцип Брахмы живет в таком настроении. Он может быть в таком настроении, что у Него совсем нет обязанностей, у Него нет обязанностей, Он просто существует. Он не имеет обязанности. Это не обязанность хозяина дома, это Его прихоть, если Он хочет это сделать - Он это сделает, а иначе Он будет жить как отшельник. У Него нет обязанностей.

Я надеюсь, вы понимаете значение слова "хозяин", потому что человеческие законы смешны, независимо от того, что вы можете быть хозяином, до сих пор вы не сможете сделать множество вещей. Но если вы сможете подумать об Абсолютном Хозяине этого места, Абсолютном Хозяине...

Да, очень верно вы смеетесь, но в Окстеде у нас был дом без права собственности:[но] мы не могли срубить дерево, мы не могли посадить дерево, мы не могли сделать это с изгородью, вы не могли сделать это.

Но Он - Абсолютный Хозяин, Абсолютный Хозяин. Поймите слово «абсолютный»! Где нет закона, но действуют Его собственные законы. Его законы действуют. Никакие законы не могут достичь Его.

Тогда вы можете сказать, возникает вопрос: «Тогда как же, Мать, говорят что «мы свободны, нам дана свобода »? » Только свобода в том, чтобы выбрать Его для вашего совершенствования. Вы же не собираетесь улучшать Его. Вы не собираетесь улучшать Сахаджа Йогу, приходя в Сахаджа Йогу, вы глубоко ошибаетесь [если вы так думаете].Нет! Сахаджа Йога не имеет обязанностей. Это прихоть. У Него нет проблем. Он стоит на Cвоем собственном владычестве, Его не волнует, приходите вы сюда или уходите. Он Нишпрайоджана (Бесцельный), Он без всякой...прайоджана: причины, причины. Он беспричинен, ненавязчив. Поэтому Он должен принять форму, в которой должен заботиться, тогда Он творит. Как хозяину дома [Ему] не нужно ни о чем заботиться.

Он - Хозяин, кто будет Его критиковать? Кто будет с Ним спорить? Кто бросит Ему вызов? Кто собирается установить ограничения Ему? Он - Владыка всего! Абсолютный Владыка! Бог означает, что Он не только Всемогущий, но и Владыка всего, что Он создал. Он - Владыка, если Он хочет - Он сделает это, в противном случае Он не сделает этого. Это Его прихоть, что Он это сделал. Поэтому Он не беспокоится, но иногда Он принимает форму Личности, которая хочет что-то сделать.

Он хочет беспокоиться, как прихоть, Он беспокоит Себя и начинает творить. И Он творит, и Он создает эту Вселенную, и Он создает вас. Он творит, потому что хочет увидеть многими глазами то, что Он сделал. Поэтому Он создает Своих собственных детей, выращивает их, дает им глаза, чтобы они могли наслаждаться тем, что у Него есть. Он дает им силу видеть.

Эта сущность Брахмы - Ган таттва, как на санскрите ее называют - Принципом Ган. Отсюда мы должны понять, что это первый Принцип, и это Принцип невинности. Это Принцип святости, это Принцип целомудрия внутри нас. Это Принцип, благодаря которому мы сохраняем себя, благодаря которому мы уважаем себя. Этот Принцип был воплощен на этой земле, как Я сказала вам. Он создан как Ганеша, но Он воплощен как Иисус Христос, это Брахма таттва. Он отделен и поэтому может быть воскрешен. Никакое другое воплощение не могло быть воскрешено. Он не родился, это было представление, желание. Вот почему Он воскрес.

Вы все, может быть не знаете этого: что трудно для Бога? Для индийца очень легко понять, что Ганеша был создан Парвати. Да, Она создала Его. Мы никогда не можем сомневаться в этом, потому что Он все-таки - Бог! Он - Абсолютная Личность. Он может делать все, что захочет!

Конечно, Он делает что-то, что понятно вашему уму, пытается. Но если Он сделал что-то непонятное для вас - не следует отбрасывать это как что-то мифологическое или что-то из ниоткуда, во что нельзя верить, потому что если вы так говорите, то вы - самые совершенные люди, чтобы судить Его? "Дайте нам знать, что нас нет, нас нет, но мы должны быть!"

Он хочет, чтобы вы знали о Нем. И в этом творении, когда Он творит - Он создает Себя в Единое Изначальное Существо. Он становится этим, Он принимает это состояние как Единое Изначальное Существо. И тогда Он выбирает Свои клетки, которые должны играть важную роль, которые должны быть пробуждены. Клетки мозга - это те, которые осознают. Вы когда-нибудь думали над тем, откуда эти клетки мозга знают? Как, как получилось... все...? Этот маленький мальчик задал Мне этот вопрос, потому что он значительно там, но очень немногие люди задают этот вопрос: “Как возникает гравитация? Почему это становится красным? Почему это становится зеленым? Как это произошло? Кто это сделал?”

Мы принимаем все как должное, все как должное. Это только проблема людей - принятие всего как должного. Если мы не принимаем все как должное и просто со всем смирением говорим: “О, Господь, мы очень мало знаем о Тебе, мы хотели бы познать”, - Он берет вас и усаживает в Своем мозгу, чтобы вы осознали силы Его мозга, Его сердца, откуда Он любит вас, где Он - Океан Сострадания, вы становитесь каплей в Океане. И вы также со своими волнами прыгаете вверх и вниз и наслаждаетесь Его состраданием. Вы просто капля, но вы - океан.

Это объясняет то, что говорит Кабир. Эти великие люди описали Его, но для вас это становится абсолютно двусмысленным. Человеческая рациональность не может объяснить все эти вещи. Поэтому ваша рациональность должна совершенствоваться в вибрационное осознание. Вы должны пройти через этот уровень - минимум из минимума, чтобы понять Бога. Вы не можете понять Его на этом уровне, поэтому не приходите сюда с идеями, что вы собираетесь дать что-то Богу. Нет! Вы должны взять, вы не можете дать Ему ничего.

Но если вы выражаете себя в своем смирении - Ему это нравится.

Владыка любит, когда маленький ребенок приносит ему цветы. Когда маленький ребенок приносит, скажем, цветы для матери - матери это нравится. Не "нравится", а на санскрите есть слово "каутупа". Не знаю, в английском нет такого слова, приношу извинения. "Каутупа" – это счастье, радость, которую человек чувствует, когда видит как этот ребенок приближается, когда он видит как ребенок возвращает любовь - в тонком смысле, в конце концов дети, что они собираются делать, понимаете?

Как этот, понимаете, однажды он принес Мне рупию. Он сказал: “Бабушка, на это можно купить сари, да, лучше возьми ее Себе". Он где-то нашел ее [монету], он сказал: “Я не заработал ее, но у меня есть для Тебя, поэтому Ты можешь оставить её и купить сари". Тогда чувства, которые приходят на ум - это каутупа. Чувство, которое приходит в это время в сердце матери, - это каутупа, сладость этого, красота этого. Вы не можете понять своей сухой рациональностью, она может сделать вас сухими, полностью. Нет чувств, нет чувствительности, ничего. О Боже, это эго, Я говорю вам, это так называемое эго, действительно полностью иссушило человеческие существа от всех прекрасных вещей, которые текут в них, от всей чувствительности. И ужасные книги, и ужасные вещи, которым люди научили вас, действительно прикончили все прекрасное, что было в вас. Такие прекрасные цветы были созданы с таким прекрасным ароматом, чтобы источать [его], - полностью высушены, Я чувствую, этим глупым эго человеческих существ, которое так ограничено. Оно было дано вам лишь для того, чтобы понять несколько вещей, но вы полностью покрыли себя этой грязью, и это такая трудная вещь, Я нахожу такой трудной вещью, такой трудной.

Можно привести несколько примеров. На днях повидать Меня пришел мальчик с другом, который очень великий сахаджа йог, которого сегодня здесь нет.

И он пришел, Я бы сказала, просто чтобы угодить сахаджа йогу. Я сказала: "Хорошо, Я приму его". Я обнаружила, что мальчик испытывает чувство вины, потому что совершил нечто ужасное, абсолютно ужасное. Но Я сказал ему: "У тебя есть вина, и она прощена, так что оставь ее. Попробуй, попробуй”. Но с ним не сработало - такой эгоистичный, такой эгоистичный, а таким маленьким существом он был. Если бы он был хоть немного близок к истине - Я бы также поняла, что он думает, что должен получить или сделать это и все такое. Но ничего подобного. Он возвращается и говорит этому сахаджа йогу: " О, я думаю, что Она просто обычная домохозяйка, вот и все, не принимай Ее всерьез".

Тогда сахаджа йог сказал: "Да что ты говоришь! Ты можешь исцелить хоть кого-нибудь? Я видел людей, страдающих даже от рака, исцеленных Ею. Я собственными глазами видел как поднимается Кундалини, я видел как люди получают реализацию. Я столько всего видел собственными глазами. Я должен не верить всему этому, а верить тебе?"

"Никогда не знал, что он настолько поверхностен"- заключил он.

Но, как Я уже говорила, вы можете принять эту позицию, когда вы обеспокоены. А когда Я принимаю такое положение, что беспокоюсь о вас, тогда Я думаю, что на самом деле вы всё еще очень, очень невежественны.

Но, по крайней мере, смотрите, по крайней мере, просите об этом, и это должно быть сделано, потому что творение должно быть завершено, оно должно быть реализовано. И вы должны знать смысл своего бытия, вы должны знать, почему Бог создал вас и что вы такое. Это необходимо!

Люди тратят свое время то на одно, то на другое. Но Я вам заявляю, что нет больше времени, которое можно терять. На Западе Мной впустую потрачено время. То же самое происходит и на Востоке, они делают то же самое, что и вы прежде: пытались возводить мосты, а теперь пытаются рыть метро. И те, кто это уже сделал, сейчас совершают самоубийства.
Между этими двумя крайностями, где Я иногда пребываю, Я вглядываюсь в Саму Себя. Что мне делать с этими крайностями, которые существуют?

Поэтому, пожалуйста, оставьте своего мистера эго снаружи вместе с ботинками [за порогом], чтобы все получилось. Если это не сработает - это не Моя забота, и не Моя проблема. Это ваша проблема, eсли это не сработало.

Если операция не удалась, то можно винить врача, потому что он берет за нее деньги, но не Матаджи. Не потому, что Я не беру денег, но Меня это не волнует. Меня заботит только то, чтобы вы получили реализацию. Но Я не беспокоюсь, если у вас ее нет. Вы можете это понять? Я буду работать с утра до вечера, с вечера до утра, чтобы дать вам реализацию, но если вы не хотите этого - Я не беспокоюсь, понимаете? Ничего если не сработает - Я не беспокоюсь, это простая вещь.

Это единственное различие между земной матерью на этой земле и Мной, Матерью, которая должна действительно дать вам ключи вашего Царства, ключи вашей Радости, ключи вашей Истины: Я должна это сделать.

И Я не даю вам, беря что-нибудь у вас. Это нужно понять, потому что эгоистичные люди тотчас настороже. Что вы можете дать в Сахаджа Йоге?

Я ничего у вас не беру. Я даю вам, потому что у Меня есть это, и вы можете это получить, потому что это ваше право, так что вам лучше иметь это. Но если вы не хотите этого - Я не буду вас принуждать. И потом Я разыгрываю какие-то фокусы, в чем Я должна признаться, потому что Меня это не беспокоит И с этими фокусами люди исчезают, появляются и исчезают. Так что будьте осторожны в этом смысле.

Это принцип Брахмы, который отделен. Принцип Брахмы отделен, Он действует и лишает интереса, интерес уходит, внимание уходит. Вас это не беспокоит. Этот Принцип не может быть преодолен.

Это Сам Принцип. Он не может идти на компромисс, в этом суть - быть абсолютным. Абсолютные вещи не могут идти на компромисс.

Например, есть люди, которые могут сказать... Есть люди, которые говорят: "Матаджи говорит, что вы должны вести дхармичную жизнь". Действительно, вы должны. Я не могу дать мистеру Гитлеру реализацию, если он придет ко Мне. Есть нечто, с чем нельзя идти на компромисс. Вы должны что-то сделать [заслужить, быть достойными], вы должны быть в состоянии получить это, и даже если вы получите это без этого состояния - это может быть выработано. Это также не тот Принцип, который требует чего-то требовать, нет, это не так. Только до определенного момента, но это не так. Но это такой Живой Принцип, красота Живого Принципа. Возможно, вы это и знаете, но не осознаете.

Когда принцип мертв, как, скажем, этот дом построен, у него есть фундамент, тогда он построен, тогда дом введен, и тогда все сделано. Затем, когда сделано, то сделано. Если фундамент слаб - он слаб навсегда, вы не сможете его улучшить. Но Жизненный Принцип, каким бы ни было ваше основание, - Он проникнет в ваши основания, в ваше прошлое, во все, и может полностью исправить это.

Просто попросите. Каковы бы ни были ваши обусловленности и какова бы ни была ваша вина, каковы бы ни были ваши проблемы, какие бы грехи вы ни совершили, какие бы неправильные поступки вы ни совершили - Живой Принцип может проникнуть в это и может преобразовать все это и превратить в плод.

Вы видели это на дереве, предположив, что дерево больно; если вы вылечите его - вы полностью сможете проявить красоту. Но если вы провибрируете это, тогда вы увидите все прекрасное, [это] становится очень красивым.

Итак, это Живой Принцип, и именно поэтому Христос сказал это: "Я - живой Бог." В этом разница между Живым Принципом, который оживляет или пробуждает каждую часть ваших омертвевших чакр, каждую часть вашей омертвевшей психики. Он пробуждается в вас, Он исцеляет вас, Он очищает вас, Он абсолютно нейтрализует все, что есть грязь, нечистота и уродство, все, что называется грехом. Он не говорит, Он работает, но вы должны просто попросить Его. Просто задайте вопрос.

В этом красота Живого Принципа. Вот почему, когда люди излечиваются Сахаджа Йогой, не удивляйтесь – это просто побочный продукт, ничего важного. Даже когда с сумасшедшими становится все в порядке - ничего удивительного, это просто побочный продукт. Потому что это Живой Принцип, который проникает во все, Он разрывает каждую частицу и частицу частицы, лечит ее, делает это хорошо, красиво; превращает это в цветок. И это то, что обещано. А в результате люди снисходят до Сахаджа Йоги : " Мать, у меня проблема". Я спросила тогда: "В чем проблема?"- "Мой друг не написал мне ни одного письма, Ты поможешь мне?" Иногда это Меня расстраивает. Это уже слишком.

Все в порядке, даже это можно решить, [и] эти проблемы. В конце концов, Мать должна решать [и] эти маленькие, незначительные проблемы Своих детей.

Но просите о самом высоком. "Твамекам шаре́ньям, тваме́кам варе́ньям" - не о чем просить, кроме Бога. Не просите ничего другого. Все остальное - пыль, это все временноe, это все - чалайман (преходящее). Приходит и уходит, закончено.

Просите о вечном, просите о незыблемом, просите о самом высоком и чистом.

Не заставляйте Меня опускаться до этого. Я играю с вами. Когда Мой ребенок просит у Меня что-то, то Я должна сказать ему: "Хорошо, возьми это". Но когда вы повзрослеете - вы должны просить о самом высоком. Не просите работу и все такое.

Ладно, если у вас есть проблема, это действует, но теперь вы можете понять откуда и куда.

На сегодня достаточно, потому что Я слишком в состоянии Нишпрайоджана (без цели, без причины). (Мать смеется).

И Я только что говорила этим людям: "Я не знаю, что Я буду говорить", но Я научила кое-чему, и если у вас есть какие-то вопросы, пожалуйста, задайте их Мне.

Между тем Я хотела бы, чтобы сахаджа йоги посмотрели этих людей, и потом мы займемся медитацией.

Можно мне воды, если есть?

Можете закрыть?

Вы видите этих людей сейчас? Нет, просто сходи к одному или двум пациентам.

Вы почувствовали прохладный бриз? Держите руки вот так. Вы все должны сидеть с такими руками. Лучше? Как? Ему лучше?