2 октября 1978
Public Program
Caxton Hall, London (England)

Узлы на трех каналах

Публичная программа, Кэкстон Холл, Лондон, 01.10.1978

«Принцип Брахмы— это принцип этой пульсирующей Силы внутри нас,  Которую мы должны чувствовать, и Которая пульсирует во всем.

Это происходит в Сахаджа Йоге, без сомнения, что Кундалини поднимается, но это не конец, потому что человек является инструментом, в котором этот Свет проявляется. Но как только Он проявляется, не обязательно, чтобы Он все время горел должным образом. Есть вероятность, скорее всего, что свет может погаснуть.  Если ветер дует против него, то он может погаснуть. Он также может немного утихнуть. Он может мерцать, он может немного уменьшаться.  Потому что люди, каковы они есть, попали в три осложнения.

Как только они становятся людьми, в них начинаются эти три осложнения. И если вам нужно выбраться из этих трех осложнений, вам нужно разорвать определенные узлы — они называются грантхи на санскрите — которые дают вам витатхат ( वि तथता — ложь).  Ложь — когда мы думаем, что «В этом мире, в конце концов, все есть наука, и все есть то, что мы видим, и все за пределами...» И все такого рода вещи на самом деле ложны, потому что, пока вы не подниметесь в Реальность, вы не поверите в Нее. В конце концов, что такое Бог? И что это за разговоры о религии? Что такое разговоры о Христе? И что такое разговоры обо всех этих вещах?

Поэтому все эти проблемы как бы отождествляются с вами. Вы абсолютно все время верите в ложь. Вас больше беспокоит ложь, чем истина. Даже если вас волнует истина, когда вы рождаетесь с умом искателя, тогда вы пытаетесь искать и пытаетесь думать о чем-то, что находится за пределами, вы пытаетесь понять, что должно быть что-то за пределами и что-то должно произойти.

Но все же, вы связаны этими тремя сложностями в жизни, из-за которых мы принимаем мир таким, какой он есть. Потому что мы не знаем Реальности. Проблема в том, что мы не знаем Реальности. Пока мы не войдем в Реальность, мы на самом деле не знаем даже, какова основная субстанция нашего существа, как мы живем, что такое тонкое существо и какова наша цель, что мы должны выполнить — все эти вопросы очень расплывчаты в нашем уме.

Затем мы начинаем искать здесь и там, мы ходим здесь и там и пытаемся узнать. Мы разговариваем с людьми, мы читаем книги и особенно мы идем к книгам философского характера и пытаемся узнать о том, что нужно сделать с Реальностью. Почему нас тянет к

этому? Почему мы не счастливы? Почему мы чувствуем себя неудовлетворенными в жизни и удовлетворенными внутри себя?  Почему мы все время тоскуем по чему-то и почему мы не понимаем смысла нашего собственного существа? Почему мы так движимы?

Все эти вопросы приходят к нам, и мы начинаем искать об этом. И на самом деле наши приоритеты, до того, как мы в это вникаем, настолько ложны, потому что мы не знаем Реальности. Это не ваша вина, если вы не знаете Реальности, и тогда естественно... Например, для кого-то очень важно успеть на поезд, приехать вовремя, затем получить немного денег и добраться до дома, а затем иметь детей. Все эти вещи становятся намного важнее, чем они должны быть. В то время как главное, — искать внутри себя, пренебрегается. Суть в том, что мы должны искать и что в этом такого важного, что каждое писание говорит об этом, что вы должны искать внутри себя, вы должны сами выяснить, кто вы есть. В чем причина? Почему все они были такими напряженными? Поэтому, пока вы не войдете в это, вы не узнаете.

Это такой порочный круг из-за этих трех осложнений, о которых Я вам рассказывала. Потому что если, ваш Дух является абсолютно отстраненной личностью, это отстраненное существо оно ничем не загрязнено. Оно абсолютно полно само по себе. Это радость, это блаженство, это истина. И где же мы тогда? Почему мы в таком настроении, что у нас есть что-то очень важное для нас в нашей жизни,  очень особенное для нас? Мы думаем, что «О, это должно быть сделано. Я должен застраховаться! Я должен сделать эти вещи».

Тогда почему, если этот Дух такой могущественный, то в чем сложность? Какие сложности у нас есть и как нам избавиться от этих сложностей?

В ходе вашей эволюции от стадии амебы, даже от абсолютно мертвой,  мы называем это джад (जड), от абсолютной материальной стадии до этого состояния, вы достигли довольно большой отрешенности в некотором роде. Отрешенность пришла таким образом, что вы понимаете, что вы не мертвы. По крайней мере, это все знают, что вы не мертвы. Есть так много вещей, с которыми вы отождествляетесь, но, по крайней мере, вы знаете, что вы не мертвы.

С ростом материализма и изменением материи, ее форм и всего такого,  вы осознаете еще одну вещь: эта материя не приносит нам счастья. Я имею в виду, что многие люди в ходе эволюции осознают, материя — не конец нашей жизни, и она не принесет нам счастья.

Затем, в более тонкой форме, когда вы развиваетесь еще больше, вы погружаетесь в искусство и красоту материи: тогда вы начинаете

видеть глубже то, что материя значит для вас, и начинаете думать о ее красоте, ее формах, ее сочетаниях и ее гармонии. Так что тонкости материи развиваются до определенной точки, через вашу рациональность и понимание, что вы осознаете, что это искусство также имеет свою конечную природу: Я имею в виду, как далеко вы можете зайти с этим?

И даже если у вас есть искусство, и вы становитесь художником, и вы эстетически очень богаты... есть люди, которых можно назвать мастерами искусства, и те, кто действительно эстетически развиты, но если вы пойдете и увидите их жизнь, вы будете шокированы, вы поймете, что это за художники? Они создают искусство и красивые вещи, и ничего не попадает внутрь! Они очень материалистичны, они могут быть сумасшедшими людьми или они могут быть абсолютно противно скучными.

Так почему же художники, те, кто создают все, что приносит радость,  сами по себе такие скучные, и ничего не происходит внутри них! И помимо этого они такие гнетущие, и иногда могут быть очень эгоистичными или могут быть очень, очень методичными или скрупулезными, и они могут быть абсолютно расчетливыми в вещах. Вы начинаете понимать, что они не настолько абстрактны, они дают какие то идеи, какие-то проекции, которые они делают, но сами они могут быть не такими.

Итак, снова вы начинаете думать: как так получается, что материя,  которая перешла в это тонкое состояние, которое называется искусством и художниками, почему эта материя не имеет в себе ничего,  что могло бы предложить нам эту вечную ценность или ту природу,  которая обещана нам через наши писания?

Так что некоторые люди в этот момент определенно переступают, Я бы сказала, или они просто падают в этой точке. В том смысле, что они думают: «О, тогда нет ничего похожего на писания. Это все беспорядок.  Это все неправильно. Может, ничего и нет. Это невероятная история,  рассказанная нам. И в этом нет никакой правды, что есть всепроникающая сила и есть Бог, и вы можете стать единым с Богом.  Это не может быть правдой. В конце концов, вы видите, что в этом мире так много нищеты, так много боли, люди так несчастны, как может быть Бог, Который может все это терпеть?» Я получаю письма такого рода много раз, понимаете, что: «Как люди так несчастны, и они то и это, и как вы тогда можете говорить о Боге?»

Итак, это единственное осложнение, которое у нас есть, и это осложнение возникает из-за того, что Атма, Дух, окутан нашим вниманием в материю; потому что материя поднялась, наше внимание

пришло извне, и оно поднялось до точки, где есть узел, из-за которого мы не можем видеть Дух, но мы видим материю.

Этот узел, есть большой спор о названиях, Я бы не хотела, чтобы вы путали это, но мы можем сказать так, этот узел - является узлом между Духом и материей, который называется джад-пракрити (जड पकृ ति ) на санскрите. Это первый узел, который является очень сложным узлом.

Мы думаем: «Этот кувшин мой» или «Этот стул мой». Даже если кто-то предлагает вам стул: «Идите сюда, садитесь сюда!», а другой человек сидит немного ниже, она скажет: «О, она дала ему стул, который выше!»  Все виды сложностей, которые есть у людей! Знаете, они очень деликатны. Они иногда так глупо отождествляются с вещами,  предположим, что человек... если вы сейчас все больше погружаетесь в политику, есть премьер-министр, и он думает, что кто-то сидит на стуле,  что кто-то собирается занять этот стул, тогда в его голове начинаются всевозможные странные вещи и сложности. И он думает, что его вытеснят с этого стула, на котором он был премьер-министром,  поэтому он начинает разрабатывать свои собственные планы и стратегии.

Я имею в виду, что приоритеты настолько изменились! Затем вы начнете агитацию за него, и все пойдут на выборы, и все будут бороться. Я имею в виду, что весь мир — сумасшедший дом из-за этих вещей: как добиться этого кресла, этой должности, с помощью которой он может стать премьер-министром.

А другой не приходит. Другая сторона работает над этим, и, видите ли,  это очень «важно». Но то, что он кладет на стул, — это еще одна мертвая штука. Видите ли, одно мертвое украшает другое мертвое. Он мертв, насколько это касается многих вещей, которые считаются истиной, потому что он не знает истины.

Теперь предположим, что вы делаете кого-то первосвященником.  Теперь он первосвященник на стуле. Я вижу одну мертвую вещь,  сидящую на другой мертвой вещи, вот и все. Поскольку стул не понимает этих вещей, тот, кого посадили на стул, тоже ничего не понимает, потому что у него нет осознания, чтобы увидеть, что есть истина. Так какой смысл вести такую игру? Это действительно шутка,  но люди действительно очень серьезно к этому относятся. Абсолютно,  они делают всевозможные очень серьезные вещи для этих выборов.  Это так серьезно, но если вы встанете с этой точки зрения, увидите и скажете: «Что это? Я никогда не ожидал. Что все это происходит?»  Видите ли, это довольно глупо.

Но мы должны принять это, потому что мы неправильно

идентифицировали себя через этот грантхи, или вы можете назвать это этим узлом джадапракрити или тем, что вы называете материей.

Теперь для сахаджа-йога важно увидеть, насколько он отождествлен со своим джадапракрити. Очень важно увидеть, насколько он отождествлен со своими, как вы называете, привязанностями или покрытием мертвого.

Все, что подсознательно, все, что вы называете обусловленностью, все,  что мертво, — мертво. Будь то ваша мертвая материя или мертвая мысль, это одно и то же. И чем больше вы парите над этим... Видите ли,  есть глупые люди, которых Я знала, они приходили ко мне со своими идеями. Предположим, жена умерла около тридцати пяти лет назад. Так что он здесь, плачет и рыдает, пишет о ней стихи. Она могла бы переродиться ребенком где-то. Он не может жениться на ней снова,  ничего подобного, но он пишет о ней стихи, плачет, рыдает. И он ожидает, что все будут плакать.

Люди садятся и просто плачут об этом. Они просто слушают пластинки и прочее, меланхоличные вещи и просто тратят все свои драгоценные слезы на то, что мертво и закончено. Теперь нет нужды плакать об этом, но они будут продолжать в том же духе, и они очень наслаждаются этим, и они очень это ценят. Это самое удивительное! Но люди продолжают тратить свою энергию, наслаждаясь всей меланхолией воспевания своего травмированного опыта и воспоминаний о нем в своей памяти.

Все, что было ложным, на самом деле должно стать ничем в вашем уме,  когда вы достигаете Реальности. Поэтому память у сахаджа-йога не имеет никакой большой ценности. Потому что все, что у него было,  было в мертвом состоянии. В то время он не был чувствителен к Всепроникающей Силе. Он просто имел дело с мертвыми вещами. И вот что меня удивило, когда многие люди говорили мне: «Матаджи, после того, как мы стали сахаджа-йогом, мы больше не можем читать меланхоличных поэтов». Я сказала: «Слава Богу, теперь у нас больше времени для медитации!»

Иначе представьте, как все они приходят ко мне с очень меланхоличными лицами и говорят: «Матаджи, ты знаешь, этот поэт написал...» Уже идут бомбардировки людей, которые читают всевозможные книги, типа: «Почему такой человек должен писать так?  И почему такой человек должен писать так?»

Точно так же они бы сказали, почему такой человек, как лорд Байрон?  Я даже не вижу его лица, когда мы проходим мимо! Я говорю, что он действительно олицетворение меланхолии! И он сам сделал всех

несчастными! О чем он плакал? Если вы посмотрите на его жизнь: кого он сделал счастливым? Он всех осчастливил? А сам все время плакал и тем все равно всех огорчал. Так вот, такой человек есть! Все это мертво и ведет тебя к мертвецам.

Итак, мертвые и мертвые вещи никогда не могут дать вам счастья.  Наоборот, они дают вам привычки.

И эти привычки приходят к вам, как, скажем, вы привыкли сидеть на стуле, вы не можете сидеть на земле. Теперь, если я скажу сахаджа йогам, что они должны научиться сидеть на земле, они немедленно начнут: «Мы должны сидеть на земле!» Это не суть! Я говорю, что от привычки, которую дал стул, нужно избавиться. Но ради этого не тратьте свою энергию, ради Бога! Потому что, если Я скажу это, то вы не должны пытаться тратить свою энергию на избавление от привычек,  которые были. Напротив, если вы направите свое внимание на свой Дух,  на то, чего вы достигли, где вы находитесь, постепенно вы обнаружите,  что ваши привычки отпадут таким образом.

Вы это знали. У нас здесь были ужасные алкоголики, которые не могли отказаться от алкоголя, и они отказались. У нас были люди, которые принимали наркотики; они отказались без каких-либо трудностей. Они отказались от сигарет. Есть также некоторые и более высокие пороки,  и некоторые пороки, которые нельзя не упомянуть, от которых люди отказались.

Итак, это происходит, когда ваше внимание направляется на ваш Дух. И это очень большая отрешенность, которая приходит к вам через ваше восхождение, в ту сферу, где вы чувствуете Всепроникающее.  Означает, что автоматически ваша отрешенность работает. Означает,  что ваше внимание определенно почувствовало это единство с Реальностью. Иначе почему вы отстраняетесь?

И это происходит спонтанно. Внезапно вы так сильно повзрослели.  Сахаджа йоги повзрослели так быстро. Я имею в виду, что это реактивная зрелость, Я думаю. Потому что, когда они поднимаются,  никто не понимает. Всякий раз, когда они что-то говорят, люди говорят:  «О чем вы говорите?» Потому что они находятся на другом уровне, что другие просто не понимают, о чем они говорят. Самое простое, что бы они ни говорили, другим очень трудно понять.

Итак, когда внимание входит в это, ваши привычки отпадают. Но для этого необходимо, чтобы ваше внимание было направлено на ваш Дух.

Теперь, в чем красота Духа для сахаджа-йога? Что он получает от Духа? В чем заключается проявление Духа? Когда его внимание абсолютно едино с Атманом, с Духом, тогда происходит проявление

вибраций. Вы начинаете ощущать прохладный бриз в своих руках.

Теперь эти вибрации присутствуют с самого начала материи, вплоть до момента, когда вы достигаете человеческого уровня.

Вы можете назвать их, электромагнитные вибрации. Но они продолжают совершенствоваться. Видите ли, в начале они просто выглядят как электромагнитные, затем они становятся похожими на что-то большее. В этом есть эмоции. Затем вы немного продвигаетесь вперед, затем вы обнаруживаете, что эти вибрации также действуют,  эти вибрации также думают, они также сообщают.

Итак, постепенно вы обнаружите, что с ростом человеческого существа,  как человека из материи, эти вибрации также проявились в различных категориях. Начнем с того, что эти колебания являются только электромагнитными в веществе. Скажем, если у вас есть диоксид серы в виде молекулы, вы обнаружите, что сера и диоксид оба все время вибрируют таким образом.

Но когда это продолжает проявляться все больше и больше — это основы — тогда постепенно проявление этих высших вещей может быть воспринято через наше понимание Сахаджа Йоги. Но для обычного человека это только электромагнитное.

Предположим, что есть мертвая материя, которая не осознает, что у нее изначально есть вибрации. Она не осознает. Она даже не думает об этом. Я имею в виду, что у нее вообще нет никакой осознанности, она просто мертва. Итак, но есть вибрации, есть электромагнитные вибрации, но она не осознает.

Теперь, предположим, если вы скажете этой мертвой материи, что у вас есть вибрации, она скажет: «О чем ты говоришь? Я никогда не чувствовала!» Но кто-то другой может почувствовать, что есть электромагнитные вибрации. Точно так же каждое человеческое существо имеет эти вибрации внутри себя в Духе. Но они проявляются только тогда, когда он получает Осознание, и те же вибрации, начинают выражать все более и более высокие качества о нем. Как из одного семени вырастает дерево и появляются цветы, и они дают аромат: так рост становится все больше и больше. Но основа — это электромагнитные вибрации, которые вы можете чувствовать повсюду в материи невооруженным глазом, человек может видеть это.

Теперь посмотрите на свой собственный рост. Вы осознали, что животные не знают, что существуют электромагнитные вибрации, а люди знают? Но сахаджа-йог знает, что существуют не только электромагнитные, но и всевозможные проявления этих вибраций.  Электромагнитные важны в какой-то момент, а затем другие вибрации

становятся еще более важными.

Итак, все эти вибрации приходят, объединяются вместе, абсолютно полностью, в человеке, который постепенно проявляется. И они действуют в соответствии с потребностями времени. Настолько, что в этих вибрациях есть кто-то, кто думает, вибрации, которые думают,  которые сотрудничают, которые лечат, которые передают и сообщают.  Все, что в человеческом осознании вы думаете, что вы это делаете, как телекоммуникации, у вас есть большие телекоммуникации: сидя здесь,  вы можете показать некоторые вещи, которые происходят в Индии или что-то в этом роде. Таким же образом эти вибрации могут сообщать вам о чем-то. Полная телекоммуникация построена в этих вибрациях!  Вы можете лечить людей, сидя здесь. Вы можете поднять их Кундалини, сидя здесь. Вы можете тренироваться на людях, сидящих здесь. Все эти чудесные вещи возможны.

Те, кто были сахаджа-йогами, осознали это, увидели и разобрались с этим. И это самое удивительное. Сейчас у нас здесь сидит женщина: ее муж раньше много пил, все очень хорошо знают эту историю. И мы просто послали несколько вибраций, и он перестал пить. И просто чтобы убедить, что это было сделано с помощью вибраций, Я использовала нечто очень простое, это лайм, живой лайм. И мы вкладываем в них наши вибрации и кладем их около головы пациента, и они высасывают негатив человека, и человек бросает пить.

Вы видели одного мальчика, который раньше приходил сюда,  маленького мальчика, который бегал по всем местам и не садился ни на минуту. Он был одержим, он был ужасен. А теперь он разумный мальчик. Он начал ходить в школу. Он никогда не произносил ни слова,  теперь он начал говорить. Так вот, все эти чудеса произошли с лаймом.  Вы спросите: «Как это, Матаджи, лайм такая штука?» Для современного человека немного забавно видеть, как лаймы используются для вибраций! Но это на самом деле, вы знаете, ультрасовременные вещи. Я говорю не только о современных, лаймы — очень ультрасовременны.

Вы вибрируете ультрасовременные лаймы своими вибрациями, и вы кладете их под подушку. Эти лаймы имеют особенность. И это было обнаружено многими людьми давным-давно: что у них есть особенность всасывать вибрации и сохранять вибрации и не только электромагнитные, довольно много вибраций могут накапливаться в них, потому что они живые и у них есть своего рода коэффициент, с помощью которого они всасывают эти вибрации в себя, а затем они передают, они выбрасывают эти вибрации, когда это необходимо. Это делают не лаймы, а вибрации, которые содержатся в них. Как? Я вам расскажу.

Вы можете представить себе создание батареи. Вы создаете батарею.  Просто так батарея не может работать, но если вы поднесете батарею к некоторым точкам, то она начнет работать. Таким образом мы действительно превращаем их в батарею. Когда лаймы находятся около голов людей, они ничего не делают, но эти вибрации выходят и они начинают работать. Это идеальная команда.

Они это делают, они знают, они совершенны. Вам не нужно им говорить. Они понимают гораздо больше, чем вы. Они гораздо лучше контролируются и знают, как найти способы извлечь негатив, что звучит очень смешно для некоторых людей. Вот почему Я говорю всем сахаджа-йогам: «Не выдавайте все секреты прямо сейчас. Пусть они приходят медленно. Пусть они успокоятся, впитают вибрации, а потом мы поговорим».

Потому что Я видела, если они видят, что Я держу в руках какие-то лаймы, некоторые люди убегают, думая, что все это фокус-покус. Они не хотят в это верить. Действительно, это факт! Потому что люди верят в какую-то смешную чушь. В большой цирк и во все такие вещи,  которые делают люди, понимаете, им это нравится.

Например, если Я заставлю вас всех прыгать на головах и громко кричать и устраивать из этого какую-нибудь неприятность, то, уверяю вас, в эту группу придут тысячи. Но если вы действительно знаете о Реальности и если вы управляете вибрациями внутри себя, люди не придут. И вот почему многие люди идут туда. Почему? Потому что усложнение все еще в действии, понимаете. Поэтому, чтобы угодить им,  вы должны использовать усложнения.

И те, кто не хочет, чтобы люди узнали о Реальности или те, кто не знают Реальности, те люди, которые просто хотят воспользоваться всем этим,  используют это усложнение. И вот как они ловят учеников, и вот как они управляют тысячами людей, принося им деньги и оказывая им почести и все те вещи, которые бесполезны для человека, познавшего Реальность. Для него деньги не имеют значения. Я имею в виду, он понимает потеху денег, и он понимает игру всего остального.

Итак, это описано, Я буду использовать название, которое использовал Шанкарачарья, не все являются реализованными душами и имеют большой авторитет, как Он. Шанкарачарья назвал это состояние Брахмаграндхи. Он описал так: потому что Брахма — это вибрирующая сила, Брахма - это Ом. Это вибрирующая сила, это вибрации, вот почему он назвал это Брахмаграндхи.

Теперь второй момент — с помощью которого мы думаем, что можем что-то сделать.

Первый, о котором Я вам рассказывала: создает суперэго, этот грантхи,  узел.

Как у вас образуется узел? Я приведу вам пример воздушного шара. В воздушном шаре много воздуха, но он весь выйдет, его не будет, если там нет узла. Но если есть узел, вы можете нормально удерживать воздушный шар. И это воздушный шар у нас в голове, который мы называем суперэго, который мы можем здесь ясно видеть.

Вы можете показать их?

Черный, это он: это суперэго, которое вами овладевает, и вы становитесь безумными и делаете всевозможные вещи. Это Брахмаграндхи. И этот узел, начинается в Муладхаре. Узел начинается оттуда, можете себе представить! Он начинается оттуда! Потому что этот узел сделан из притхви-таттвы, сделан из элемента земли, поэтому с самого начала с самого элемента земли начинается узел. Но поскольку есть узел, видите ли, всегда есть развязка узла, всегда. Вы поднимаетесь по лестнице, и вы всегда можете спуститься по ней. Есть ли лестница, по которой вы не сможете спуститься, а только подняться?  Точно так же, если вы сделали узел, должен быть способ развязать его.

Итак, выход из узла осуществляется через Сахадж Йогу. Это также делается через вибрации. Этот первый узел, должен быть развязан. Как только этот узел развязан, тогда только Кундалини начинает работать.  Это первый узел, очень важный.

Итак, этот первый узел очень силен среди индийцев и не так силен у вас, люди. Хотя в некотором смысле вы нанесли большой вред, но этот узел не так силен у вас, люди, по крайней мере, у тех, кто является искателями. Вы не настолько материалистичны: по крайней мере, в вашей рациональности, Я думаю, вы материалистичны. Но, вы не так сильно беспокоитесь о своей еде и подобных вещах, как индийцы. Я имею в виду, что они ничего не могут с этим поделать. Они должны беспокоиться о своей еде и всех этих вещах. Конечно, вы получаете свое пособие по безработице, вы не так сильно беспокоитесь об этих вещах.

Но есть и другая проблема, которая возникает со всем этим изобилием,  что очень тонким образом вы материалистичны. Потому что если есть повышение цены на 1 пенс, все это рухнет, чего не произойдет в Индии.  Даже если будет повышение на 3 пенса, никто не будет беспокоиться,  потому что они скажут: «Ладно, мы не будем это есть!» Потому что они так привыкли к своего рода бедствиям, которые все время на них обрушиваются. «Ладно, если мы не сможем получить хлеб, мы сделаем что-нибудь другое, хорошо». Так что они не так сильно обеспокоены,  как вы, люди.

Потому что вы становитесь сверхчувствительными, даже к вашему

материализму вы очень чувствительны, и ваш материализм начинает становиться таким смешным, что он становится суетой. Это суетливый материализм, который является такой головной болью: их волнует даже то, что люди носят и как они одеты. Предположим, что вы носите костюм, тогда они говорят, что это нехорошо, потому что, "Он костюмный парень". Если он не носит костюм, тогда, "Он очень повседневный", понимаете. Для всего есть название. И все можно классифицировать под определенным баннером или что-то в этом роде.

В Индии, скажем, есть святой, который говорит, что через секс вы придете к Богу. Люди тут же набросятся на него, потому что мы так сильно наделены сексуальной энергией, надеясь, что мы получим эти высшие вещи. Все эти вещи происходят в обществе, которое должно быть абсолютно нематериалистичным. Так что этот материализм работает, и этот Брахмаграндхи, является вовлеченностью, или, можно сказать, ложью, ложью материи. Ложь материи работает через это, и человек продолжает верить в это и верить в это.

Итак, второй момент начинается с того, что люди говорят: «Давайте откажемся от этой лжи». И они начинают всякие другие искусственные методы. В конце концов, материализм дает вам искусственность, когда ваше внимание вовлечено в вещи, которые не являются Реальностью,  то, естественно, это искусственная штука — все становится искусственным. И когда искусственности становится слишком много,  тогда что происходит, искусственно вы пытаетесь от нее отказаться.  Это вторая сторона этого — искусственно вы думаете: «Мы должны от нее отказаться».

Например, вы скажете: «Хорошо, с сегодняшнего дня я буду носить платье, как аскет!» У нас были некоторые люди, которые говорили, что «Мы не можем отказаться от этих платьев примитивных людей». Я сказала: «Но почему?» «Потому что мы хотим стать примитивными!»  Теперь вы не можете стать примитивными. Это факт! Вы должны принять это. Да, хорошо, одевайтесь как хотите, это неважно.  Одевайтесь как угодно, но вы не думаете, что одеваясь во что угодно,  вы станете чем угодно — никем! Это вообще не важно.

Как бы вы ни одевались, какие бы вещи вы ни носили, что бы вы ни делали, это не имеет никакого отношения к вашей внутренней йоге.

Внутренняя йога работает сама по себе, она работает через чакры, она идет внутрь, это тонкая вещь, которая отделена от того, как вы одеваетесь, как вы ходите, как вы говорите — это не имеет значения.  Как только йога начинает работает, тогда, конечно, все меняется снаружи; потому что ваши лица светятся, вы становитесь притягательными, вы говорите авторитетно, вы начинаете лечить

людей, вы начинаете делать много вещей, которые показывают, что вы другой человек: это совсем другое.

Но обычно, делая это снаружи, искусственно делая что-то вы приобретаете другой вид грантхи.

И этот узел начинается с идентификации себя, с мысли, что вы что-то делаете, тогда - вы этого достигнете. С помощью какого-то усилия или выполнения какого-то покаяния или стояния на голове или так называемой хатха-йоги, или всех этих вещей, которые люди делают во имя Бога.

Все эти вещи, через которые вы думаете, что вы достигнете, являются еще одной ложью. Потому что с такой ложью этот узел становится все сильнее и сильнее.

Делать что-либо, это то, что вы называете Раджогуной — это действие Правой стороны.

Действие левой стороны, которое Я ранее описала вам, начинается с Муладхары. И есть действие правой стороны, которое является Раджогуной, которая находится внутри вас, которая является деятельностью внутри нас, посредством которой мы что-то делаем, мы хотим что-то сделать; которая делается через нашу ахамкару, через наше эго, которое там. И все это также никуда вас не ведет, потому что что бы вы ни делали, вы не делаете никакой живой работы, вы делаете все мертвое.

Предположим, вы сделали этот стул: что вы сделали? Вы просто превратили дерево в мертвый материал, а затем сделали стул, вот и все — мертвое в мертвое. Вы создали все это, все это мертво. Какую-либо живую работу сделали люди? Ничего.

И если эволюция — это живой процесс, вы должны делать что-то живое. Напротив, если вы делаете что-то мертвое и верите, что вы делаете что-то живое, то это еще большая ложь.

Но если вы понимаете, что мы ничего не делаем, это и есть жизнь, для этого что-то должно произойти, что мы должны быть наделены той Силой, с помощью Которой мы делаем живые вещи: если это принимается, то вещь работает, в противном случае — нет.

Если люди думают: «Нет, я премьер-министр!», скажите: «Я король!» «Я XYZ!», вы можете быть кем угодно, все равно для Бога вы мертвец. Для Бога это не имеет значения. Вы можете быть инженером, хорошо, вы им являетесь, скажем, например, вы организуете машину или что-то еще разрабатываете. Даже если вы отправитесь на Луну, что это? Мертвец идет к мертвым и возвращается мертвым! Чего вы достигли?

Отправившись на Луну, что вы получили? Эти камни, вещи, и что вы собираетесь положить их себе на головы? Какое живое существо вы сделали? Просто подумайте об этом.

Какие усилия! Какой ум!

Затем, переходя к религии, мы также ведем себя таким же образом. Мы думаем, что если мы пойдем в церковь, сейчас — некоторые люди верят в это. Конечно, Я имею в виду, что некоторые из вас достаточно разумны, чтобы понимать, что, ходя в церковь и слушая священника, вы ничего не достигнете. Это разумно. Но даже ходя в храмы, вы ничего не достигнете, поверьте мне. Ходя на любые лекции, вы ничего не достигнете. Они просто будут говорить, говорить и говорить, что является мертвой вещью, которая становится мертвой в вашем уме и ничего, кроме обусловленности не происходит. Читая книги, вы тоже этого не достигнете. Книги мертвы: вы читаете книги и накапливаете больше мертвого на левой стороне.

С Правой стороны вы делаете это, накапливая Левую сторону.

Но вы также используете Левую сторону для своей Правой стороны.  Потому что если вы прочитали книгу, то, так, «Да, да, да! Видите ли!  Теперь Матаджи не тот человек, понимаете, потому что в этой книге было написано это, и как Матаджи объясняет это?»

Итак, вы все время играете с этими двумя узлами внутри себя —  Раджогуной и Тамогуной: эти два узла находятся внутри вас, и именно поэтому ваше внимание не сосредоточено на Духе.

Третья — это Саттвогуна, можно ее назвать: та, с помощью которой мы пытаемся познать Бога; та, с помощью которой мы пытаемся увидеть вещи, которые: «Нет, это не правильно!» «Мы отказываемся от этого и отказываемся от того, и нам следует обратиться к Раджогуне». Но мы должны отказаться от Раджогуны и обратиться к Саттвогуне: это центральный путь, где мы пытаемся сказать: «Мы должны быть Богом.  Но что мы можем сделать, чтобы стать Богом?» Как Я уже говорила вам, люди думают, что медитируя вы можете достичь Бога.

Некоторые люди говорили мне: «О, я медитирую на Мать уже двадцать пять лет!» «Так вот», — спросила Я, — «о чем ты медитировала?» Я имею в виду, что были люди, которых Я знала, которые «медитировали».  Но где и как? Забавно, знаете ли, как люди могут это делать.

У нас были соседи, и им дал мантру один высокопоставленный мужчина, он был управляющим Резервного банка Индии! И они вставали с четырех до шести часов, медитировали и произносили эту мантру, совершенно грохочущую, и они делали это, делали и делали,

это длилось около двадцати лет! Пока они совсем не обветшали, их руки ноги состарились, тела распухли и все такое, а потом они умерли. Они продолжали и продолжали петь до самого конца! И даже когда их положили в постель, они не могли двигаться дальше, они все равно продолжали! Они стали полностью мертвыми, абсолютно прикованными к постели, и они даже не могли пошевелить ногами, и им давали еду, и кто-то выносил их и делал все.

Они не могли пошевелить ни одной частью своего тела, они все были мертвы и закончены, вот так, и все равно они повторяли мантры! Я сказала: «Ну когда же вы получите плоды всех этих мантр?» Они ответили: «Видишь ли, наша мать...» У них есть мать, и их мать пообещала, что «Когда вы умрете, вы получите это».

Они умерли, и ничего не произошло! Тело было таким тяжелым, что никто не мог его поднять, и это была большая проблема. Вместо того,  чтобы идти к жизни, все время они умерщвляли и умерщвляли себя! Я не могла им ничего сказать, потому что они не очень хотели Меня слушать.

Они настолько пристрастились к этой привычке читать мантры, что даже врачи ничего не могли с этим поделать, никто не мог, они не принимали никаких лекарств, они просто повторяли мантры. Их рот произносил мантры, и все тело было таким жестким! И они умерли, и люди говорили: «Какие великие люди умерли, вы знаете! Мы должны принять их даршаны, они умерли». Теперь вы начинаете смотреть на них и говорите: «Что же делать? О, великие люди умерли! Они принимали имя Бога до конца!» И затем вы обвиняете Бога: «Почему, приняв имя Бога, они умерли вот так?»

Я имею в виду, вы должны видеть, где вы ударитесь головой!  Предположим, что это дверь, и если вы продолжаете биться головой здесь, а затем вы говорите: «Мать, мы бились головой двадцать лет,  почему ты не нашла выход?» Я имею в виду, что это не выход! Выход есть. Выход, который вы должны получить.

Если это не так, зачем вы туда лезете? Это из-за проблемы Раджогуны,  с которой мы можем что-то сделать. Люди просто не могут поверить,  что вы ничего не можете с этим сделать, потому что очень, очень тонким образом присутствует мистер Э-Г-О! Вы говорите им что-то, и оно тут же выскакивает, как змея, Я это видела. «О, Матаджи сказала это! Нет, я не могу этого вынести! Почему Она это сказала?»  Почему Я сказала, значит, Я вижу вещи, и вот почему Я говорю! Вы тоже однажды придете на эту сторону и начнете видеть.

И то, что Я говорю, является абсолютной правдой или нет, вы можете проверить! Но почему Я должна говорить, это главное! Я не хочу вас

беспокоить. Я привела вас сюда и позвала вас сюда, чтобы дать вам что-то особенное. Хорошо, если это так, давайте заключим об этом договор, своего рода договор о том, что Я даю вам что-то, а затем вы это получаете, и договор, все это должно работать в вас, а затем вы принимаете решение об этом.

Вместо этого, если вы скажете одно слово, тут же придет змея(эго): «О!  Она сказала нам это, давайте уйдем!»

Теперь что Мне на это ответить? «С тобой все в порядке»? «Тебе не нужно искать. Ты совершенен»? Так ли Я должна баловать твое эго?  Нет, так быть не должно.

Я также никого не осуждаю. Я не говорю, что «Это потому, что ты такой,  ты осужден!» — нет! Но вы должны увидеть Реальность, что вы еще не там, Реальность не пришла к вам, вы должны увидеть Реальность в целом.

Например, Я - Мать, и вы здесь бьетесь головой. Теперь, если Я скажу вам: «Ради всего святого, дитя мое, не бейся головой, ты разобьешь голову. Иди туда, там дверь». Тогда вы скажете: «Я сама по себе, кто Ты такая, чтобы мне говорить?» Это немного слишком для Матери, чтобы вынести. Затем Она говорит: «Пожалуйста, посмотри, это дверь, через которую ты выйдешь». Вот почему вам нужна Мать, вам больше никто не нужен.

Потому что любой другой просто сказал бы: «О, хорошо, иди вперед!  Ломай голову и покончи со всем этим! Скатертью дорога от дурного хлама!» Но Мать не такая. Она думает об этом, Она думает: «О, Мои дети там, они ищут, они искатели. Я должна продолжать говорить им и говорить им, чтобы они, по крайней мере, открылись». Но они будут продолжать биться головой, что бы вы ни пробовали, пока эта мудрость не придет в голову.

И это такой порочный круг, скажу Я вам. Мудрость не может прийти,  пока не сломается этот самый низкий грантхи, когда человек начинает понимать одну простую вещь: что люди не могут этого сделать. Бог должен это сделать!

Итак, начинается капитуляция. Бог должен это сделать. Вы не можете этого сделать. Единственное, что мы должны сказать, это: «О, Господи,  пожалуйста!» и все. Вам нужно просто постучать в дверь. Вам не нужно спорить, был ли Христос прав или нет, был ли Будда прав или нет — не обсуждайте никаких догм. Все эти люди, все те, кто, как предполагается, отвечает за религии, не создали ничего, кроме бесполезных догм, чтобы ссориться и бороться!

И Я была поражена, увидев этих людей, когда они проводили свои встречи: «Мы должны обсудить, кто будет избран для этого, и какова будет повестка дня для бюджета этого дела, и, наконец, каким будет меню на следующий год?» Это все, что они делают! Я имею в виду, если это работа Бога, Я весьма удивлена, и вы должны быть удивлены. Это способ, которым эти люди собираются принести Реальность внутрь вас,  принося вам всевозможные нереальные и бесполезные вещи? И они это делают, и мы все время в этом, мы в этом, мы отождествляемся с этим, потому что, видите ли, мы думаем...

(конец первой стороны записи)

... видите ли, эта абсолютно желтая штука, она вызывает у вас, и у меня она также вызывает тошноту. Большинство этих людей, эгоистичных,  имеют больную печень, а также у них есть проблема с мигренью. У них есть все проблемы с печенью, и этот желтый цвет особенно выражает их печеночный темперамент. Затем, вдобавок ко всему, они думают:  «Что плохого в том, чтобы что-то делать?» Мы уже на одной стороне,  тогда: «Что плохого?» Затем мы начинаем пить, потому что мы должны отрицать все хорошее.

Теперь позвольте Мне сказать вам одну вещь: все, что бы люди ни делали, что является эгоистичным,— разрушает их. Это своего рода вещь,с которой вы разрушающаете самих себя. Возможно, их эго каким-то тонким образом хочет уничтожить себя. Это такая вещь,  которую они прорабатывают таким нечеловеческим образом.  Например, Я не могу понять человека, который идет в паб и видит, как другой человек выходит из него падая всем телом: видя это, тогда как вы входите в него? Это как в сумасшедшем доме!

Я имею в виду, если вы пойдете в сумасшедший дом и увидите, как оттуда выходит сумасшедший, то вам не захочется заходить внутрь. Но Я не могу понять, как это делают люди. Они видят. Вы прекрасно знаете, что до сих пор никто не был удостоен чести за то, что он пьяница. Пока весь мир пьет, есть ли кто-нибудь в целом мире, кого за это чтили? В истории Я хотела бы знать: был ли кто-нибудь удостоен чести за это? Любой мужчина, который обманывал свою жену и женился на десяти женщинах, был ли удостоен чести за это?

Многие такие гении, они просто как радиограммы, из них доносится какая-то музыка, но она ничего не трогает внутри. И если они становятся вашими моделями, вы можете сделать гениями себя сами,  даже без какой-либо гениальности внутри вас. Так что все эти забавные модели мы устанавливаем, но возводим ли мы когда-нибудь их статуи?  Украшаем ли мы их гирляндами? Поклоняемся ли мы им?

Что бы вы ни говорили против Христа, Я не говорю, что кто-то может остановить вас, потому что вы сами по себе. Видите ли,  самостоятельное путешествие — одно из худших путешествий, которое Я могу придумать. Что вы нашли до сих пор, чтобы быть сами по себе?  Ничего! Вы не нашли своих собственных особенностей. Вы не узнали свою собственную природу. Вы не узнали красоту, которой вы являетесь. С кем вы все? Вы пойдете куда-нибудь, не взяв с собой денег? У вас даже нет билета!

Так что это просто шутка, что вы сами по себе. Вас нет! Вас нет, потому что вашего собственного не хватает, не хватает, его нет. Мы должны найти это собственное. Наше внимание должно быть на этом собственном. И почему, почему мы всегда потакаем этим трем осложнениям все время, даже в центре, в Саттвогуне. Потому что мы чувствуем, многие люди чувствуют: это также очень современное благословение, что каждый чувствует потребность искать.

Но когда вы видите, как была наказана Жанна д'Арк и как все происходило в прошлом, как люди были безумны, догматичны и эгоистичны во имя религии: вы не знаете, что делать. Вы видите забавных людей! Затем вы получаете всех этих ужасных гуру, которые приходят сюда и берут у вас деньги и делают всевозможные вещи. Вы думаете: «Что происходит?» Затем вы видите людей, которые читают вам проповеди и лекции, и вся их личная жизнь — ничего бурлящего в них нет, ничего особенного, ничего милого в них нет — тогда вы чувствуете: «Что происходит?» И это центральный путь, который вы действительно ищете, и затем вы говорите: «Нет, позвольте мне сделать это самому!» Я могу вас заверить, вы не сможете, так не должно быть.  Смешно, если кто-то говорит: «Хорошо, приходите ко мне домой.  Просто спуститесь вниз, и вы получите это». Тогда почему вы все еще хотите это сделать? В чем причина?

Есть много людей, которые были здесь, которым не нравится, когда Я говорю им: «Пожалуйста, откажитесь от этой вашей мантры. Она не принесет вам никакой пользы!» Они говорят: «Почему, Матаджи?» Как будто они становятся мантрой! А сама мантра — «Рамбл-тамбль»! Никто ни слова не знает о санскрите! Никто ни слова не знает о том, что это значит, где взять какую мантру. За этим нет никакого живого процесса — ничего! Иногда Я в шоке от этого. Иногда Я чувствую, что вместо воды вы принимаете яд.

И когда вы рассказываете о Реальности и говорите им: «Вот как это работает, и это должно работать внутри вас. Это внутренняя работа.  Это внутренняя йога, которая должна работать, которую вы должны чувствовать сами; вы должны видеть это сами, и вы должны видеть это в других, и вы должны это проработать», — людям это не нравится.

Это также из-за третьей неверной идентификации вашей Саттвогуны.  Потому что искусственность начинается с самого начала,  искусственность продолжается и продолжается, пока вы не придете к Саттвогуне, которая является поиском — в поиске также есть искусственность.

Теперь, если Я скажу, что Я могу видеть вас насквозь: это факт. Я могу.  Вы устраиваите шоу передо Мной, какое бы шоу вы ни хотели, Я могу это видеть. Но Я не показываю этого, Я не хочу показывать, все в порядке. Иногда Я очень несчастна, когда вижу некоторых людей; Я знаю, что с ними большая проблема. У вас нет такого опыта, но,  предположим, когда вы станете сахаджа-йогом, вы почувствуете это.  Те, у кого он есть, могут это почувствовать. Вы будете чувствовать себя очень обеспокоенными некоторыми вещами. И иногда вы чувствуете себя очень воодушевленными, видя, что некоторые люди находятся в очень хорошей форме, а некоторые в очень приподнятой форме.

Я могу видеть вас насквозь. Я вижу все. Но все же Моя любовь такова,  что не позволяет Мне видеть те вещи, которые ускользают от Моего внимания.

Я вижу, как Моя Любовь работает: Она пытается построить это и сделать это. Я должна это сделать. Но тогда Мое внимание — это особая вещь: оно идет в большой степени. Любовь и внимание играют свою роль. В Моем случае Моя Любовь в Моем сердце, это Моя Левая Сторона. Эта сторона(центральная) — не такая. Она играет рука об руку с вниманием.

Теперь внимание в центре, а моя Сахаджа Йога находится справа.  Поэтому внимание также очень упрямо: оно играет, доходит до определенной точки, затем отступает назад, снова опускается и говорит: «Ладно, забудь об этом! Ты просто не можешь этого сделать,  пока нет». Потому что чрезмерная любовь тоже вредна, поэтому они балансируют друг друга. Как в вождении у вас есть мотор и тормоз. Вы можете нажать на мотор до определенной точки, но если перейти за эту точку, то это может испортить все шоу, поэтому вам придется убрать ногу с газа. Связь должна быть поддержана со всей программой, со всеми людьми вокруг.

Теперь скажем, если сюда приходит человек, который проблемный парень, у него очень плохие вибрации, он пьет и приходит сюда только для того, чтобы беспокоить нас, он спорит. Один день Я терплю его,  второй раз терплю, третий раз он не появляется, он просто не появляется! Люди не знают, как он вдруг перестал приходить: «О, его перевели». Я этого не делала, но это случается. Внимание просто отступает: для такого человека это не имеет значения; он бесполезен,

потому что чего он может достичь? Тысячи и миллионы могут получить это просто так. Почему Бог должен беспокоиться о людях, которые не заинтересованы в собственном благополучии? Он не собирается падать к их ногам. Он может создать всю вселенную; Он может создать другие типы людей.

Так что это Внимание, видите ли: это очень гордая штука. У Него есть свой собственный протокол, и этот протоколы разделен на семь центров. И любое из этих Божеств, особенно Христос, Господь, как вы Его называете, — Он действительно Господь, вы знаете, — непростая личность, — если Он рассердится, — это невозможно. Он любит вас;  без сомнения, но до определенной степени. Он любит Меня гораздо больше, чем Он любит вас. Если Он обнаружит, что у Меня есть проблема, Он не будет иметь с вами ничего общего. Пока вы принимаете это и ведете себя хорошо, все в порядке.

То же самое и с Махавирой, то же самое и с Буддой: Мы на одной стороне. Так что все Они поддерживают, все Они помогают, и все Они находятся абсолютно в унисон и в полном понимании — никто не борется с друг с другом. Это полная интеграция. Только я человек посередине, пытающийся сказать: «Ладно, еще немного, давайте сделаем это так и этак. Давайте сделаем это». Как председатель,  сидящий на стуле и говорящий им: «Хорошо. Теперь все в порядке.  Пожалуйста, простите! Пожалуйста, простите меня сейчас!» так это происходит.

Для сахаджа-йога важно знать, что есть определенные правила и предписания сахаджа-йоги. Сразу же ваши вибрации становятся меньше с самого начала. Я ничего не делаю. Люди говорят: «Мать, ты забрала мои вибрации!» Я говорю: «Зачем мне это? Мне так не терпится отдать это! Я имею в виду, что Я сыта по горло этим!» Я бы с удовольствием отдала все, все это вам. Но если с вами что-то не так,  что мне делать? Предположим, что вы накрываете кувшин крышкой и ставите его в Гангу, и говорите, что Ганга течет мимо вас. Так снимите крышку!

И это очень тонко, очень тонко. Вы не осознаете, насколько это тонко,  только вибрациями вы ощутите: «О Боже! Я потерял свои вибрации!»  Вот и все!

Итак, вибрации — это самое важное для сахаджа-йогов. Самое важное — достичь полного состояния вибраций, когда ваша Реализация полностью интегрирована, ваше физическое существо, ваше эмоциональное существо, ваше Духовное существо — полны, в унисон,  внутри вас есть полное равновесие. Только тогда вибрации текут, и вот почему важна антар-йога(внутренняя йога). Вам поможет не только

чтение лекций. Конечно, в этом есть вибрации, и они работают: Я пытаюсь через вибрации Моих слов, Я пытаюсь распутать вас. Но это до такой степени, что вы сами должны взяться и проработать это,  антар-йогу, внутреннюю йогу, прорабатывая это таким образом, что вы садитесь, медитируете и делаете различные вещи, которые предлагает Сахаджа-йога.

Вы знаете, что мои внуки - реализованные души очень высокого качества, и они понимают много о Кундалини с самого детства. Вчера одна из девочек очень сильно чувствовала Левую Набхи, по всему телу,  и она сказала: «Теперь я буду знать, как Ее убрать». И она принесла листки бумаги и обвязала их вокруг себя. Затем она взяла вибрации с Левой Наби и сказала: «Теперь они все переходят в эту бумагу!» На самом деле, делая это, она делала бандан Ей. Она перемещала свои собственные вибрации вокруг чакры, она связывала их. А затем она взяла листы бумаги и сказала: «Хорошо, положите их в огонь», и они сожгли это. И напряжение ее Левой Наби уменьшилось. И все чувствовали себя лучше.

Это так здорово! Этой девочке семь, но у меня есть внучка, ей едва исполнилось два, и она тоже очень хорошая. Она просто переходит к сути. Она говорит: «Вот в чем проблема!» А у меня есть внук, который просто забирается на кого-то и вычищает их. Его вибрации чистые,  люди это видели. И в этой стране рождается много таких детей. Как вы собираетесь это понять? Только посещая какие-то курсы медитации или что-то в этом роде? Платя за это? Нет, вы должны быть живыми людьми.

Сахаджа йоги должны осознать одно: они являются основой нового мира. Это очень, очень большая ответственность. И основы должны быть очень прочными. Они сделаны из камней, без сомнения, но они должны быть абсолютно прочными, потому что они в основе. Их

высекают гораздо больше. Их нужно расчищать гораздо больше. Если основа плохая, мы не сможем построить полное здание, с этим ничего не поделаешь. Во-первых, важна основа, и вот почему хорошо, что у нас есть несколько человек. Но, сама основа занимает слишком много времени. Каждый камень должен заботиться о себе, и должен прорабатываться гораздо глубже, вырабатывать вибрации и должен развивать все методы, с помощью которых создается ваша глубина.

Ничто не важно, кроме этого — чтобы каждый из вас был по настоящему цельным человеком.

В конце Я просто скажу вам, что есть тонкая часть этих чакр и как их понимать.

Первая сторона, первая запутанность с джад-пракрити, с материей,  заключается в том, чтобы знать благоприятность вещей: что благоприятно, что неблагоприятно. Если вы понимаете

благоприятность, то вы поймете, что можете преодолеть связывание материи. Теперь даже благоприятность может стать довольно безумной для людей. Я видела это, как люди моют руки пятьдесят пять раз,  дергают себя за волосы сто раз — это не так. Вы должны понимать, что благоприятно, что неблагоприятно.

Например, мы можем сказать, что то, как мы сидим на программе, не так уж и важно. Вы можете иногда немного откинуться назад, податься вперед, можете сидеть в любом положении. Но благоприятность сидения заключается в следующем: есть ли у вас почтение в уме, когда вы сидите? В вас должно быть почтение.

Когда вы сидите в медитации, думаете ли вы про себя: «О, я собираюсь достичь этого сегодня!» или из почтения вы сидите в настроении отдачи, в позе отдачи? Почтение очень важно, как только вы начинаете понимать почтение. Я видела, как люди, сидя, вытягивали обе ноги ко Мне. Я видела людей с очень высокомерной манерой сидеть.

Например, сидеть неподобающе перед кем-то, кто должен быть почитаем неприемлемо. Если ты сидишь распущенно, то нет почтения.  Вот как ты сидишь, когда сам находишься у власти! Ты должен сидеть,  сдвинув обе ноги, и сидеть в почтении. Поза не столь важна. Вы можете полностью сгореть от своего эго внутри и сидеть непочтительно.

Поэтому Я снова говорю вам: благоприятность — это то, что внутри вас,  то, что вы думаете об этом, то, что происходит с вами: чувствуете ли вы благоговение внутри себя? Чувствуете ли вы почтение в своей позе?  Это ваше собственное видение. Это ваше решение. Это не имеет никакого отношения к тому, как вы должны сидеть, сидите ли вы на одной ноге или на двух, это не самое главное, но чувствуете ли вы, что благодаря этому вы расслаблены и находитесь в позе почтения? Это то,  что нужно. Если вы чувствуете, что находитесь в позе почтения, это нормально. Вот что вам нужно сделать, — понять благоприятность.

Я расскажу вам о примере благоприятности: например, сейчас вы жена в семье, или вы муж в семье. Теперь, как вы относитесь к своей жене?  Вы относитесь к ней как к богине семьи? Относитесь ли вы к ней так?  Вы относитесь к своему мужу как к человеку, который приносит Бога в семью? Видите ли, благоприятность — это способ вашего отношения к чему-либо.

Как вы относитесь к стулу на котором вы сидите? Вы чувствуете этот стул, потому что он очень дорогой? Потому что он ваш собственный?

Или потому что кто-то подарил его вам? Или почтение к стулу есть,  потому что это стул, на котором сидела моя мать, или мой отец, или это просто стул, который используется только для удобства, или вы просто получили его для какой-то извращенной вещи?

Где бы вы ни сидели, для медитации не важно. Я видела, как люди делали всякие забавные вещи под видом медитации. Например, они сначала курили. А что вы собираетесь делать? Пепельница была там, а затем они ставили ноги вот так: «А теперь давайте займемся медитацией!» Этот аспект здесь сильно отсутствует, потому что люди все это утратили, у них это было хорошо развито, но сейчас это утеряно.

И благоприятность — это своего рода вещь, которую постепенно, когда вы тренируете себя, вы поймете. И благодаря благоприятности вы поймете ценность материи. Тогда вы не будете ценить материю, а будете ценить ее благоприятность. Для вас важной вещью будет,  скажем, волос с головы пророка Мухаммеда. Это гораздо более благоприятно, чем весь мир вместе взятый.

Я поехала в Кашмир, и мы как раз проезжали через место, где Я спросила водителя: «Что это за место? Здесь есть какой-нибудь храм?  Оно такое красивое?» Мой муж огляделся вокруг и сказал: «Что в нем красивого? Я не понимаю. Здесь ничего нет, вокруг?» Водитель ответил: «Нет, ничего нет. Но есть место прямо там, вы можете его видеть, где хранится волос Пророка Мухаммеда». Я сказала: «Вот оно!»  Никакой такой радости и красоты Я не смогла бы получить откуда угодно из любого другого места. Это может быть очень красиво, вы можете почувствовать, что «Это рай здесь!» И это может быть то место,  где находится лишь один волос Пророка Мухаммеда — это благоприятно.

Благоприятность оценивается по вибрациям. Поэтому как вы можете судить о благоприятности?» С помощью своих вибраций вы можете.  Поэтому используйте свое вибрационное осознание для определения благоприятности.

Вот как вы можете заботиться о своей левой стороне. Для этого вам не нужно читать книги и вам не нужно говорить: «Сколько раз, Матаджи,  мне мыть руки? Сколько раз мне делать этот бандан и все такое?»

Только когда вы получаете свои вибрации наилучшим образом — это самое благоприятное время. Сохраняйте его в этой точке, не уходите снова в свой ритуализм: «Держи это левой рукой! А это держи правой

рукой», и все пойдет не так. А потом некоторые: «О, Матаджи, я сделал не так!» Тогда что? Дело в том, суть в том, что если вы получаете свои вибрации правильно — это то, что должно быть благоприятным.

Вы не получаете свои вибрации, потому что думаете, что, может быть,  что-то не так с этим или с тем, или меня не почитают должным образом? Дайте мне вибрации! Почему я плохо чувствую вибрации? В чем дело? Так и должно быть. Вы можете сразу судить об этом по своим вибрациям.

Благоприятность очень важна для сахаджа-йогов, потому что все, что они делают, должно быть благоприятным. Все, что неблагоприятно, вы не должны делать. Теперь вы будете удивлены, иногда пойти для вас в определенное место очень важно. Но, вдруг вы обнаруживаете, что не

можете попасть туда, что потеряли свой кошелек или что-то еще: что дорога заблокирована, вам придется идти по другой. Примите это! Это может быть благоприятно. Может быть, вам нужно пойти именно этим путем. Может быть, есть кто-то, кто ждет вас там, вы должны передать свои вибрации этому месту, там есть какая-то потребность, потому что вы являетесь инструментом благоприятности. Вы должны распространять благоприятность.

Благоприятность — это не что иное, как благословения Бога.  Чувствовать благословения Бога! Он благословляет вас все время! Его рука все время на вашей руке, Он заботится о вас! Когда вы ищете благоприятность, вы ищете Его руку. Вы всегда под Его рукой. Он ваш пастырь! Вы все время под Его руководством! Вот что такое благоприятность, в истинном смысле. Чтобы почувствовать Ее, все ангелы вокруг вас! Все здесь, чтобы помочь. Все пытаются привести вас к Реальности — это благоприятность.

Как только вы начнете делать это постепенно, вы обнаружите, что радость жизни польется на вас, радость благословений Бога польется на вас, когда вы почувствуете Его руки.

Неважно, станете ли вы успешным человеком в жизни. Я видела таких успешных людей, так называемых успешных: таких несчастных, таких жалких, таких ужасных и таких скучных и таких беспокойных. Они ни на что не годны! Люди говорят: «О! Он умер, это хорошо!» Они никому не сделали ничего хорошего, никто не беспокоится о них. Когда они занимают какое-то положение, люди заботятся о них, как только они уходят, никто даже не вспомнит о них.

Благоприятность дает вам правильное представление о Божественной важности. Божественность течет позади вас и обходит вас, и обводит вас вокруг и дает вам полную радость: движение веса. Это прекрасно

— быть благоприятным. Когда вы просите о благоприятности — это уводит вас от неблагоприятности.

Но не делайте из этого ритуала, о чем Я хочу сказать вам сто и сто один

раз, не делайте из чего-либо ритуала, потому что вы это умертвите, как это делали другие люди до вас. Я надеюсь, что после Моей смерти вы,  люди, не будете делать всего этого. Потому что тогда это станет суеверием. Благоприятность никогда не следует путать с суеверием.  Поскольку люди не были настолько бдительными и настолько тонкими,  они не могли различить, что есть уродство — то есть суеверие, а что есть красота — то есть благоприятность. Они совершили все эти ошибки и преступления.

Но вы, люди, будьте осторожны, потому что вы тонкие люди. Не делайте из этого суеверия, а сделайте это благоприятным. Все что вы говорите, должно быть благоприятным. Я видела, как многие люди имеют привычку говорить очень неблагоприятные вещи, особенно с левой Вишуддхи. Например, вы приглашаете кого-то к себе домой на званый ужин. И он говорит: «О! Я видел, как вошла такая толпа, я почувствовал, что там пожар!» Сказавший это человек думает, что он умный, очень умный, что сказал такое. Или он произнесет очень грязную шутку во время свадьбы, где много людей.

Неблагоприятность может сформировать сатанинскую силу. Большая часть тантризма вышла из неблагоприятных людей. Знаете ли вы, что тантризм - это не что иное, как неблагоприятное мастерство? Перед Божеством, перед Богами, если вы делаете что-то крайне неблагоприятное, вы заставляете внимание Богов и всю их защиту уйти от вас, и тогда вы начинаете делать все сатанинские вещи там. Это основа всех тантриков. Что такое ад? Это не что иное, как неблагоприятная жизнь. Поскольку внимание Бога не на вас,  благословений там нет.

Поймите, что вибрации учат вас благоприятности. Вы думаете о ком-то,  и вас жалит: «О Боже! Какой он человек!» Вы можете подумать, что он очень большой человек, но вы тут же сознаете: «О, он неблагоприятен.  Мы не имеем к нему никакого отношения».

Сахаджа-йоги не должны стремиться к мирскому успеху и мирским вещам, а к благоприятным вещам, чтобы получить благословения Бога.  Потому что те, кто также получил все виды мирских вещей, являются самыми жалкими душами, когда-либо жившими, и являются проклятием для этой Матери-Земли. Она сыта ими по горло. Они грешны. Я не хочу вам говорить, если люди ведут себя таким образом, куда они пойдут и что с ними произойдет, потому что это слишком много для Меня, чтобы рассказать об этом на данном этапе. Но это то, о чем рассказывал ваш великий поэт Блейк. Ад, он описал. Многие из них описали его, Я не хочу подробно останавливаться на этом.

Другая сторона — Правая сторона. Как выйти из второй стороны? В

чем тонкость Правой стороны? Это дисциплина. Во-первых, вы должны сказать, что Англия была очень дисциплинированной страной,  сверхдисциплинированной, искусственно дисциплинированной, военно регламентированного типа. Я вообще не имею в виду эту дисциплину.  Дисциплина, которая в вас — она приходит автоматически. Не регламентация! Опять же, путаницы не должно быть, потому что Я хочу сделать это предельно ясным. Очень легко запутаться в этих узлах.

Итак, когда Я говорю, что у вас должна быть дисциплина, это внутренняя дисциплина, абсолютная внутренняя. Вам не нужно ничего с этим делать, она встроена, потому что вы начинаете наслаждаться этой дисциплиной внутри себя. Дисциплина на санскрите садачар (सदाचार),  что значит — «хорошее поведение». Но это гораздо больше, садачар —  это гораздо больше.

Дисциплина: во сколько мы встаем утром? Как мы встречаем утро?  Солнце взошло. «Что плохого в том, чтобы вставать в десять часов?»  «Ничего плохого, дитя мое, но ты теряешь красоту утра». Утреннее время — это время, когда восходит солнце, приходят лучи. Это особое время, когда солнце бросает свои настоящие лучи Божественности.

На самом деле Правая сторона — это сторона Солнца, и она начинается с вашего подъема утром, очень сильно. Но не в стиле хатха-йоги, где вы становитесь костлявыми людьми, где вы поститесь триста дней, а затем триста дней вы продолжаете кричать на людей, и триста дней вы

начинаете их проклинать. Я не это имею в виду. Под дисциплиной Я подразумеваю определенное количество уважения к себе. Это уважение. Поскольку есть благоприятность, это уважение к вашему собственному существу, это эго. Насколько вы уважаете свое эго,  давайте подумаем?

Ваше эго отличается от уважения к вашему ахамбхаве, вашему достоинству — утверждайте это. Ваше положение в жизни, насколько вы его уважаете? Вы продаете его за деньги? Вы продаете его за стул?  Вы продаете его за какие-либо состояния в жизни? Это своего рода дисциплина внутри себя: не болтать слишком много, не говорить мало.  Но это не значит, что вы должны пытаться сбалансировать это: это нечто изначально заложенное, что может проявиться через Сахаджа Йогу — если вы, опять же, наблюдаете за своими вибрациями.

Вы должны быть уважаемы. В первом случае вы должны уважать, а во втором — быть уважаемы. Уважай себя! Люди думают, что,  предположим, они не моют свое тело месяцами подряд, «Что не так?»  Ничего плохого. Если вы не уважаете себя, природа не будет вас уважать.

Вы должны уважать физически, умственно, эмоционально. Если,  скажем, вам нравится смотреть порнографические фотографии, вы не уважаете себя. Если вы хотите есть грязь, вы не уважаете себя. Вы не много думаете о себе. Вы хотите тратить свои глаза, вы хотите тратить свое внимание на это. Вам не должно нравиться ничего абсурдного,  бесполезного, легкомысленного. Вы не должны заряжать свои чакры чем-то бессмысленным и грязным.

Когда вы начнете уважать себя, вы действительно узнаете, как уважать других. Те, кто не может уважать себя, не могут уважать других. И уважайте то, что есть хорошего в других. И не беспокойтесь об их недостатках, но уважайте их за их добро, чтобы и в вас было хорошее, и вы уважали себя.

Это не утверждение, это уважение никогда не утверждение, это очень утешительно, чрезвычайно утешительно. Человек, который уважает себя, — самый близкий человек для жизни. Он не слишком выступает вперед, но и не слишком отступает назад. Он просто есть. Как мудрец,  вы знаете, что он есть: вы всегда можете подойти к такому человеку.

Он ничего не делает внешне. Он не пытается хвастаться. Он не пытается создать вокруг себя какую-то ауру. Он не хвастается собой. С эго можно легко справиться, если вы уважаете себя. Тогда вы не будете чувствовать себя обиженным. Потому что кто может оскорблять себя,  кроме вас самих? Предположим, есть несколько собак, лающих на слона, он просто идет: «Свист, свист», он продолжает идти в том же духе. Вы видели слона? Очень интересно. Он ходит своим величественным образом. И он, видя лающую собаку, продолжает:  «Свист, свист!» Очень мило у него получается. Как маленький ребенок,  насвистывающий это, и продолжает свой величественный путь. Он говорит: «Ах ты, собачка! Все в порядке, иди». Его не волнует, как они с ним обращаются. Они лают на него, а он просто идет, сохраняя свое достоинство.

Вот почему мы говорим, что слон — очень достойное животное. Он ходит со своим достоинством. Такой человек не тянется к дешевой моде и дешевым вещам: он сохраняет свое собственное достоинство.  Он не пытается приспособиться к нормам вещей, которые они создали.  Вы не можете играть на руку этим фальшивым людям, которые говорят,  что должен быть ваш вес и ваша внешность должна быть такой-то. Все женщины пытаются это сделать. Завтра они могут прийти и сказать, что ваши волосы должны быть такими-то длинными. И вы становитесь такими, поэтому все женщины пытаются это делать. Вы должны носить парики, поэтому все пытаются носить парики.

Вы больше не играете им на руку, как только начинаете уважать себя.

Как в Индии, они начали моду на рукава, понимаете. Они сначала начали с длины рукавов. Видите ли, и это продолжилось. Так что кто-то спросил Меня: «А как насчет Вас?» Я сказала: «У Меня они были с самого начала, и Я буду носить их только такими, потому что это слишком много, чтобы бежать в этой гонке. Я не могу!» У Меня есть портной, который делает эту работу, и у Меня нет времени чтобы тратить его на всю эту ерунду, и зачем? Какая в этом необходимость?  Все, что было найдено традиционно, принимается. И вы обнаружите,  что все эти моды просто отпадают!

Мода также появляется в ношении наших сари. Была мода на мини сари. А вы не знаете об этом? Это очень интересно. Раньше были мини сари, они сохранялись непродолжительное время. И они начали набирать популярность, даже, вы знаете. Некоторые люди пытались внедрить их повсеместно, а потом они сдались, они сказали: «Это ничего не дает! Это не выглядит красиво, вы видите». Это было начато компанией, продающей пряжу. С помощью мини-сари они могли продавать больше пряжи за ту же цену, полусари продавали по цене обычного. Это всего лишь мини формат, а денег в два раза больше!  Поэтому они попробовали это! Но это не удалось в Индии, сари осталось прежним. Затем они начали печатать только переднюю часть сари, снова новая мода, затем другая. Я сказала: «Ничего не поделаешь!  Лучше купи одно традиционное сари, которое прослужит тебе всю жизнь!» Все эти вещи отваливаются, понимаете, как в викторианские времена. Что-то традиционное, что есть, может быть бесполезным сегодня, но что-то вечно традиционное будет там всю твою жизнь. Что бы ни отвалилось, люди считают это бесполезным, это никуда не годится, и тогда выбрасывают это.

В наши дни люди вставляют булавки в щеки, в нос и в др.места. Это все пройдет! Через некоторое время вы обнаружите, что они вставляют что то в свои волосы. Позвольте им это делать. Они глупые люди. Но это ничего. Они могут сделать что-то очень тонким образом, понимаете.  Как елизаветинский воротник, который у вас был. Поскольку у королевы Елизаветы была какая-то проблема сзади, поэтому все стали носить елизаветинский воротник. Затем, во времена Виктории, у нее была какая-то проблема, она начала что-то и все начали это носить —  почему? У вас есть ваш наряд, платье, ваш особенный. Само ваше мышление не формируется другими, оно формируется только через ваше вибрационное осознание.

Сразу же, если вы читаете книгу, вы подходите к сути и говорите: «О!  Это неправда в этом, но это то, что является правдой в этом!» Сразу же вы знаете, какая книга настоящая, какая нет. Вы просто не читаете чепуху, потому что вы знаете, что это ложь. Вы не хотите читать что-то

бессмысленное. Поэтому вы просто понимаете смысл и бессмыслицу этого. Так это работает.

И вот как, когда вы начинаете уважать себя, уважать свои мысли,  уважать свое вдохновение, свои мечты, свои стремления, свои видения — записывайте их. Какую бы мысль вы ни получили, записывайте ее.  Какое бы вдохновение вы ни получили, записывайте его. Какие бы видения вас ни посещали, что вы должны иметь для себя, записывайте их. Все, что вы думаете, что должно быть будущим, записывайте это и молитесь об этом.

Величайшее качество в том — когда вы уважаете себя. Когда вы уважаете себя, вас уважают. Богами, Божественной Силой, всеми ангелами, и все, что вы хотите сделать, будет сделано.  Затем приходит: «Да будет воля Твоя!» Но эта воля должна исходить из уважения к себе. Если она исходит из каких-то других соображений,  например, сейчас в Бомбее хотят иметь ашрам. У людей есть все эти странные идеи об ашрамах. Они хотят иметь ашрам. Зачем этот ашрам?

Некоторые люди очень умны, Я знаю их всех. И они думают, что могут заработать на этом немного денег — глупости, как они есть. Затем некоторые из них думают, что оставаясь там, «мы можем очень хорошо провести свою старость, это будет дешево, потому что Матаджи не будет брать ничего дополнительного, так что это будет хорошая дешевая вещь. Давайте купим это». Некоторые из них думают, «Это очень хорошее место, куда в молодом возрасте мы можем пойти, и это будет хорошей идеей, мы сможем сбежать с работы. Мы останемся в ашраме, и в конце концов Сахаджа Йога не будет такой уж тяжелой работой, понимаете. Так что жить там будет приятно». Со всеми такими соображениями, когда они в головах людей, вы никогда не закончите свой ашрам, поверьте Мне. «Мы будем спать до десяти часов, кто нас разбудит?» «Мы будем делать в ашраме все, что захотим. Мы будем использовать его для своих целей», «Мы не будем заниматься никакой медитацией. Мы вообще ничего не будем делать!» «Мы вообще не будем работать. Мы ничем не поможем в организации Сахаджа Йоги или организации людей, мы их не приведем». В конце концов, что произойдет? Вы потеряете свои вибрации.

Если вы уважаете себя, то и выражение вашего Я должно уважаться.  Скажите своему телу вести себя, скажите своему разуму вести себя и скажите своим эмоциям вести себя. Я видел, как люди тоскуют по девушке или парню и просят то и то. А потом приходят ко Мне и говорят: «Мама, что я могу сделать с этой девушкой или парнем?» или что-то в этом роде. Все эти вещи вам не помогут. Вы должны уважать себя. Вы — сущность сама по себе. Вы не собираетесь преклоняться перед кем-либо. Вы не собираетесь принимать ничего, что

неуважительно для вас. И вот как вы собираетесь управлять своей Правой Стороной.

Теперь Центральная часть очень важна в вашем поиске. В вашем поиске вы должны знать, что вы ищете свой Дух. Вы ищете, чтобы ваше внимание теперь изливалось через ваш Дух. Вы не ищете Дух, но вы собираетесь стать единым с Духом. Вот что является вашим поиском.

Для этого очень важно знать о своих собственных чакрах. Вы должны знать, как они захвачены, и смотреть правде в глаза. Вы должны смотреть правде в глаза там. Вы должны быть абсолютно честны и правдивы в этом — это точка в центре. Если вы честны, центральная точка сработает. Например, Я вылечила джентльмена, который страдал от рака. Я вылечила его, все в порядке. Он ушел. Он даже не написал благодарственного письма. И если кто-нибудь спрашивал его, он говорил: «О нет, я все еще жду». Прошло три года, прошло четыре года,  он говорил: «Я все еще жду этого. Я не знаю». Он должен был умереть через три месяца! Он был нечестен с Богом. Он должен был сказать людям: «Матаджи вылечила меня!» Затем он получает свой рак обратно.  И затем он обвиняет Бога в этом. Поэтому Истина должна быть принята. Вы должны быть правдивы и честны ради центрального пути —  абсолютно в Истине. «Да, это правда, которую мы узнали, мы почувствовали вибрации». «Мы не чувствуем вибрации», или есть какая то смесь. «Да, я улавливаю это». Многие люди говорят: «Нет, Матаджи,  я не улавливаю!» Я знаю, что с ними происходит. Они лгут. Кому вы лжете?..» (конец записи)