25 февраля 1979
Mahashivaratri Puja
Pune (Индия) | Translation (Marathi to English) – VERIFIED

ШИВА ТАТТВА 

Махашиваратри Пуджа, Пуна, 25.02.1979

«Сегодня по случаю Махашиваратри Я расскажу вам о важности Шивы.  Вы должны это понять. Несмотря на то, что Брахма создал все Творение, и посредством эволюции в этом Творении мы получили рождение и достигли статуса людей, и этот статус людей был достигнут Силой Шри Вишну, тем не менее это человеческое существо должно достичь принципа Шивы.

В конечном итоге Шри Вишну также должен поклоняться Шри Шиве,  отсюда и важность Шивы. Шива Таттва (Принцип) — это наш Дух. Все эти усилия, вся эволюция направлены на познание принципа, который есть Шива-таттва.

Шива-таттва — это Изначальная Таттва, это принцип Сада Шивы, Он вечен, и из Него произошли все остальные принципы и были созданы люди. Теперь люди должны знать, что Шива пожелал создать это Творение и создать в Нем людей, и эти люди должны познать Бога,  обладать Его Силой и быть поглощенными радостью Этой Силы и Его работой, и Он также хотел, чтобы люди испытали это. Что и произошло посредством Сахаджа-йоги.

Даже если вы получили свою реализацию через Вишну-таттву, вы получаете Шива-таттву. Этот Принцип Шивы исходит из рук, и мы чувствуем Его как Чайтанья Лахари (вибрации), это Йога, Которой вы достигли. Шива вложил Свою Силу, это Шива Шакти, мы называем Ее Махакали Шакти. Только небольшая часть Ее вложена в каждого человека как Кундалини, Которая пронзает шесть чакр и в конечном итоге соединяется с Шивой. Это принцип Шивы. Шива означает океан сострадания, океан милосердия, сокровище любви. Это все принцип любви.

Познать Шиву — значит познать Истину, а Он — океан радости. Радость течет из Него. Очень легко угодить Шиве. Он очень наивен. Он —  Господь, жаждущий любви. Это очень легкая работа. Шива никогда не смотрит вверх, всегда смотрит вниз. Он не видит других бесполезных вещей, поэтому Он видит только преданных, которые поклоняются Ему у Его стоп. Он настолько наивен, что даже демоны угодили Шиве. Они были готовы служить Ему. Они не хотели расстраивать Шиву, что бы ни случилось. С помощью этой хитрости они угодили Шиве. Если они преодолели себя или пробудили свой принцип Шивы немного больше,  чем нужно, угодив Шиве, то они делают все, что им вздумается, думая,  что, что бы они ни делали, их существование не может быть легко

разрушено.

Сегодня вы должны искать Шива Таттву в своей молитве, которая теперь открывает глаза, открывает третий глаз и видит этими глазами,  что все демоны должны быть уничтожены. Преданные много страдали,  много беспокоились, и теперь преданные пришли в то состояние, когда только они имеют власть над Шивой. Если вы сделаете такую молитву Шиве сегодня - в этот великий день, то Шива Таттва даст вам великое благословение, и это благословение будет для благополучия всего мира. У нас есть все права, все желания принять Его благословение,  поэтому мы должны принять Его благословение сегодня.

Аналогичным образом, мы должны принять благословения сегодня также и для нашей собственной Шива Таттвы. Принцип Шивы — это принцип Самого Духа, который отрешен, спокоен и свят. Когда внимание человека сосредоточено на его Духе, тогда Он очень хорошо прогрессирует. Всегда следует поклоняться Духу внутри, своему внутреннему Духу. Внимание должно быть сосредоточено на Духе,  чтобы мы отстранились от того, что происходит снаружи. Все внешнее — это иллюзия. Брахма Таттва — это волнение Тела Шивы. Поэтому наша цель должна быть просто в том, чтобы радовать Шиву, и мы не хотим ничего другого. Это то, что мы хотим испытать, это то, чем мы хотим наслаждаться, это то, как мы хотим смотреть на мир.

Поэтому мы должны видеть внешний мир глазами Духа. Мы должны молиться Богу за себя таким образом. Это означает, что постепенно,  избавившись от внешних беспокойств, вы станете едины с Принципом Шивы, вы будете жить в Его принципах. Татва Шивы ни к чему не привязан, он отстранен и беспристрастен, и тогда повсюду будет только радость. Нет предела этой радости. Для этого мы не должны показывать ничего снаружи, что мы отбросили то и это, это уходит изнутри, и наше внимание полностью поглощается этой Шива Таттвой.

Я благословляю вас, чтобы все вы достигли этого состояния сегодня.  Сегодня вы должны очень смиренно провести эту Шива-пуджу и получить самое главное, для чего построена вся Сахаджа Йога, и Я надеюсь, что вы все это получите. Сначала Она должна быть святой.  Второе после освящения Шакти Махакали установила свою Шакти,  которая есть Кундалини, как Я уже сказала.

Все остальные Шакти выходят из Махакали Шакти, и некоторая Ее часть — это Кундалини Шакти. И Она располагается в треугольной кости. Она — Гаури Сварупа, что означает, что Она целомудренна. Она замужем, но Она все еще девственница, ожидающая мужа, так что это Кундалини. И эта Кундалини создала Ганешу, как священного Защитника. Теперь мы обратились к Гаури, то есть к девственнице. И

после этого, каким путем Она должна идти теперь? Это путь Махалакшми, Она должна пройти по пути Сушумна. И через путь Сушумна Она встретила Шри СадаШиву у Стоп Садашивы, что означает, что Божественная Шива Таттва, Которая пребывает в сердце,  была удовлетворена. Она удовлетворяется сияет и становится просветленной. Только тогда происходит наша Йога. Поэтому, прежде чем достичь Шивы, мы должны понять Его путь.

Итак, теперь следует призвать Махалакшми. После призвания Махалакшми мы придем в состояние Шивы. Это происходит с помощью Кундалини, а Кундалини — это Шива Шакти. Это Сила Шивы, то есть,  это сила Махакали, и Она находится в нашей треугольной кости. Но затем Шива Шакти поднимается на путь Махалакшми и становится единым с Шивой. Это происходит так. Это означает, что Лакшми всегда должна поклоняться Парвати или Шива всегда давал благо, а Вишну всегда поклонялся Ему. Таким образом, мы должны понимать, что таттва Шивы — самая высокая.

И невинность на этой земле. Затем мы поклоняемся Гаури, то есть Кундалини, потому что только через Кундалини мы достигаем нашего восхождения. Кундалини — это остаточная Сила Махакали. И Она находится в треугольной кости,как вы знаете, и поклоняются Ей как «Канья», потому что, хотя Она и замужем, но Она Девственница,  поэтому Ей поклоняются там. После этого Кундалини должна подняться по центральному пути Сушумны, который охраняется и питается Махалакшми, поэтому мы должны поклоняться Силе Махалакшми, вот как мы поклоняемся Ей. Через Махалакшми мы готовим путь для перехода Кундалини; когда Кундалини пересекает путь Махалакшми,  Она поднимается в Сахасрару и прорывает Брахмарандру, становясь Единой со Всепроникающей Силой Шива Таттвы, потому что Садашива находится на нашей родничковой кости — то есть Его Стопы покоятся на нашей области родничковой кости.

Когда Кундалини касается Его Стоп, тогда Шива Таттва в нашем сердце, Которая есть Дух, просветляется, и мы получаем просветление.  Это Йога, Которую мы достигаем через нашу систему Сахаджа йоги – и вот почему мы теперь поклоняемся Махалакшми. После этого, мы должны пригласить, авахана; пригласить божество Шивы и Парвати, и затем мы должны вложить свои сердца, чтобы излить Его любовь,  которая называется «абхишека», через символ воды. ... емкость для воды похожа на сердце, которое все время льет воду на Стопы,  показывая, что это наше сердце изливает нашу любовь на Шиву,  посредством чего мы завоевываем Его и зовем Его, и приглашаем Его.

И после этого мы дадим Ему то, что Он любит больше всего, это Бел Патра, который является веточкой у которой три листа на одном стебле,

что означает Его три Силы, Тригунатмика, три Силы. Итак, с нашими тремя силами, нашими тригунами, мы предаемся Шиве и тем самым показываем, что мы отдаем наши тригуны Тебе, чтобы мы стали гунатит.  Это то, что является пуджей Шиве.

Да благословит вас Бог!»