15 октября 1979
Public Program
Caxton Hall, London (England)

Самореализацией рост не заканчивается, это только начало и вы должны духовно расти дальше, публичная программа. Какстон Холл, Лондон, Англия. 15 октября 1979.

[Внимание!Текст ожидает сверки с аудиозаписью]

Большинство из сидящих здесь - это сахаджа йоги. Получившие реализацию и почувствовашие вибрации должны знать, что сейчас они трансформируются в нечто иное. Ваше развитие началось и вы должны позволить ему произойти. Но обычно, когда кто-то получает реализацию, то не осознает это величие, произошедшее у него внутри, не осознает запуск этого невероятного спускового внутреннего механизма, после которого должна происходить постепенная работа. Внутренний механизм должен развиваться и развивать вас, а так как вы этого не чувствуете, то не воспринимаете свою Реализацию настолько серьезно, насколько следовало бы.

Кроме того, вы продолжаете быть окружены людьми, которые не чувствуют этих вибраций, которым неизвестна эта тема, они никогда не думали о ней. Это Алакшья (то, на что нельзя скоцентрироваться), как её называл Гуру Нанак. Окружающие ничего не знают о ней. Они не знают о существовании энергии Бога, которая способна понимать, координировать, взаимодействовать с вами, которая работает в Коллективном Теле и даёт осознание. Благодаря Ей вы осознаёте это Коллективное Тело, то есть других людей. Это Алакшья, или её можно назвать Апарокша (трансцендентное), которую никто не видит, о которой никто не знает.

Люди говорят об энергиях Бога, говорят о Царстве Божьем, говорят о Божественной Силе. Но всё это только разговоры. Однако, когда вы получаете её пробуждение, то должны расти. Пока у вас нет роста, вы будете потерянными, особенно те из вас, кто раньше следовали за ложными гуру и им подобным.

Люди не понимают, насколько это было ужасно. Это должно быть подобно ситуации, когда вы сидите на крокодиле и вдруг обнаруживаете, что это крокодил. Тогда насколько быстро вы убежите от него? Но даже понимание того, что это крокодил и что он собирается съесть вас, не приходит к вам легко. Так что люди этого не понимают, точно так же как вы не понимаете Реализацию. Для восприятия умом Реализация очень трудна, но она произошла с вами и вы знаете, почему и как она произошла. Но вы принимаете её как должное. И дьяволов люди принимают как должное. По крайней мере, не принимайте дьяволов как должное, бегите от них как можно скорее!

Медитируйте и постарайтесь установить себя в Божественной Любви. Я называю это Божественной Любовью. Вы можете не понимать, что такое Божественная Любовь. Вы можете не понимать человека, любящего только ради любви. Человек может любить просто потому, что любит и он наслаждается этой любовью. На санскрите это называется "Авьяджа", то есть то, что просто течет без привязанностей. Даже когда любовь корректирует вас, то делает это в любви. И вы можете восходить только благодаря защите Божественной Любви. Такая любовь даёт вам необходимое благо, энергию и уверенность.

Необходимо осознать, что такое Любовь. Любовь является основой всего Творения. Бог создал эту Вселенную только потому, что любит. Он хочет даровать вам благословение, потому что любит вас. Но насколько вы любите себя? В этом проблема. Насколько вы понимаете себя? Вы не цените себя, именно поэтому у вас очень медленный рост, несмотря на то, что энергия Кундалини поднялась и ваши вибрации текут. Ваше внимание снаружи даже после Реализации. Лишь иногда оно направляется внутрь, но затем опять выходит наружу. Кроме того, вы совсем не меняете свои старые привычки, вы остаётесь приклееными к ним. Ваш образ жизни и стиль мышления продолжают оставаться теми же. И вы опять обнаруживаете себя потерянными в том же самом хаосе.

Сахаджа Йога даёт вам Реализацию, хорошо. Но она также даёт вам и длинную верёвку, чтобы повеситься, если вы не будете обращать внимание на себя, если вы не будете любить себя и не будете понимать, что являетесь инструментом Бога, посредством чего сможете впервые давать Реализацию другим. Вы сможете спасать тонущих и вы впервые сотворены такими. Вы никогда не имели такой способности и другие люди не имели того, чем вы обладаете сегодня. Очень немногие люди имели такую способность. Но теперь вы обладаете такой возможностью и при этом не хотите понять, насколько это важно для вас. Если бы вы смогли осознать это, то тогда бы реализовывали это, позволяя цветению благоухать. Но, напротив, Я обнаруживаю, что вы не видите движений своей Кундалини.

Поскольку сегодня вы являетесь сахаджа йогами, то Я могу говорить с вами подобным образом. Если вы поймёте, что энергия Кундалини как ваша индивидуальная Мать, любит вас больше всего, и если вы постараетесь следовать Ей, то обнаружите её подсказки о том, где у вас проблемы и как вы должны их исправить. Она хочет улучшить вас, Она хочет помочь вам. Так что, если вы осторожно, с любовью и с пониманием будете наблюдать за Ней, то обнаружите, что Она очень игрива прекрасными играми, чрезвычайно мила, подобно маленькому ребенку. Она будет щекотать вас и тут, и там, направляя ваше внимание. Она не будет вас беспокоить. Просто вы должны быть внимательны к Ней и Она, действительно, поможет вам вырасти и стать такими же как другие зрелые люди, которые также постепенно выросли.

Но для этого вы должны обратить внимание и на Неё, и на себя. Иначе, в чём тогда ваша ценность без этого Просветления? Какая польза от человека, если он не просветлён? В чём польза микрофона, если он не подключён к сети? Всё это будет бесполезно. Не так ли? И это вы должны поднять этих людей, просветить их. Это подобно горелкам. Понимаете? Вы подобны человеку, который должен бежать к ним, чтобы зажечь их и только он имеет возможность сделать это. Это его обязанность, для этого его и назначили.

Сахаджа йоги должны осознавать, в чём их ценность, что они сделали из Сахаджа Йоги, сколько людей они спасли, скольким людям помогли. У вас так много своих проблем, а вы ещё своими разговорами, обсуждениями и спорами создаёте проблемы другим. Люди не могут это обсуждать, они должны знать это. Вы не можете спорить об этом, это должно само работать. Споря, осуждая, обсуждая, суетясь и путаясь, вы создаёте проблемы для своей Кундалини. Разве вы не в поиске своего Духа? Разве вы не беспокоитесь о спасении собственного Духа? Если да, то что вы делаете для этого? Это самое важное.

Я надеюсь, каждый из вас понимает, что лишь достижением самореализации всё не заканчивается. Это только начало роста и вы должны идти дальше. Вы должны проявлять сострадание к тем, кто ещё не получил этого. Вам следует подумать о них и дать это им. Действуйте, направьте на это весь свой разум. Но Я всё ещё наблюдаю за тем, что люди заняты чем-то другим. Они вращаются по кругу. Вы должны быть заняты этим и при этом Я не говорю, что вы не должны что-то делать для своей обычной жизнедеятельности, этими делами вы тоже должны заниматься.

Есть один важный момент, о котором нужно знать и который нужно сделать. Вы должны позволить процессу роста развиваться в вас. Кто-то может сказать: "Мать, у нас есть вера в Тебя, и этого достаточно". Но этого недостаточно. Что за вера у вас есть? Что вы имеете в виду под этим словом? Это такое расплывчатое понятие. Вы когда-нибудь анализировали слово "вера"? Кто-то думает, что вера в Мать - это петь Ей хвалу. Это ни к чему не приведет. Это будет работать, только если вы достигнете стадии, которой достиг Ади Шанкарачарья.

Суть в том, насколько вы верите в себя. У кого есть вера в Меня? У того, кто не имеет веры в себя? Но сначала вы должны обладать верой в себя и во всех своих собратьев, то есть других сахаджа йогов. Я уже говорила вам, что Сахаджа Йога не будет работать индивидуально. Если кто-то думает, что он является более великим, чем другие, то это тяжелый случай. Никто не должен воспринимать Сахаджа Йогу таким образом. Вы должны работать коллективно для каждого. Любой из вас, кто думает, что имеет что-то высшее, чем другие, глубоко ошибается. Это подобно ситуации, когда один глаз говорит: "Я выше, чем другой". Или нос говорит: "Я важнее, чем глаза". Всё имеет своё место в теле Вираты. И каждый настолько же важен, насколько другие.

Вы знаете, что такое явление часто происходит в Сахаджа Йоге в Индии. Но там есть и хорошие моменты. Куда бы Я не поехала, везде в Индии нахожу очень зрелых и развитых людей, потому что они не такие мыслители как вы. Вы на Западе - великие мыслители, интеллектуалы. Я думала, что у всех интеллектуалов через какое-то время развивается вот здесь рог (Шри Матаджи смеется) из-за того, что они часто обвиняют Бога и осуждают все Его деяния. Я бы сказала, что индийцы - не интеллектуалы, до такой степени как вы. Но у них есть свои недостатки, а у вас - свои.

Им всегда было свойственно, чтобы кто-то появлялся и заявлял, что он великий. Понимаете? Такой человек многое о себе заявляет, пока люди не теряют терпение. А потом неожиданно он падает с пьедестала и люди потрясены этим: "Мать, как это произошло?" Но нельзя так поступать. Понимаете? Даже если вы несёте простой ковер, подобный этому, то не может один из вас нести его в свою сторону, вы должны нести его целиком в одну сторону. Только один человек не может влиять на всю эту процессию. Сейчас вы приняли Мой статус. Да, конечно, Я знаю, у Меня есть все эти энергии. Подразумевается, что Я должна быть гораздо выше вас. Предполагается, должна Я сказать. Но Я должна спуститься вниз, Я должна вместе с вами преодолеть дорогу на вершину. Каждый шаг мы должны пройти вместе, рука об руку. Вы это понимаете.

У кого-то блокированы некоторые чакры. Хорошо, Я буду использовать Свои чакры, это сработает. Но вы понимаете, как много и сколь упорно Я должна работать, чтобы решать задачу давать Реализацию. Моей Кундалини ничего не нужно, вы это знаете, но Она всё время должна нести на Себе вашу тяжелую Кундалини и поднимать её. Это очень тяжело. Только человек, обладающий истинной любовью, может это сделать. Это единственное условие. Тот, у кого нет любви, не способен на это. Это очень трудная задача. Вибрировать всё тело, вибрировать каждый центр - это нелегко. Но любовь и сострадание утешают Меня, и они решают все задачи, выполняя этот труд, предпринимая все усилия, которые необходимо приложить. А иногда Я чувствую, что это бесполезно для некоторых людей. Но, тем не менее, эта любовь, соединившая нас вместе, даёт вам чувство успокоения и вы чувствуете себя такими радостными. Каждое утро вы встаёте с новым внутренним ароматом, ощущая от этого счастье.

Так что будьте бдительны в отношениях с людьми. Вы должны использовать любовь, не критикуя и не принижая кого-то. Если вы не думаете, что вы каким-то образом лучше других, тогда вы не будете так поступать. Но если вы, действительно, становитесь в чём-то выше других, тогда вы просто помогаете этим всему Коллективному Телу. Но если при этом вы будете думать о своём превосходстве над другими, то тогда вы снова опуститесь, потому что таким образом вы принижаете Коллективное Тело. Если вы критикуете или осуждаете кого-то, тогда вы унижаете этого человека. И не следует никого исправлять, потому что для этого есть Я. Очень трудно исправлять других, потому что при этом вы можете их поранить. Вы даже не знаете способов исправления людей. Только когда от вас будут излучаться могущественные вибрации Любви, только тогда вы сможете это делать.

Живя в эгоориентированном обществе, вы ловко научились причинять боль другим и доминировать над другими. Вы даже можете не догадываться о том, что делаете это. В этой стране Я узнала, что у людей есть столь много тонких способов доминирования. Вы можете общаться с людьми таким образом, что доминируете над ними. Думали ли вы когда-либо, как следует говорить с другими, отдавая им свою любовь? Я ещё раз повторяю: Сахаджа Йога - это любовь и ничто иное. Самое важное - насколько вы любите других. Презрение и критика неприемлимы. Вчера вы сами были такими, сегодня стали лучше и всё ещё продолжаете улучшаться. Конечно, есть некоторые очень тяжелые и беспокоящие люди, но вы просто должны прямо им сказать: "Извините, господин, вы настроены очень негативно и мы не можем терпеть вас". Бывают также некоторые хитрые люди, которые исподтишка вам приносят проблемы. До некоторого момента вы можете подождать, а затем нужно прямо и мягко это им сказать.

Но даже, чтобы судить о качестве человека и о том, что он делает, вы используете лишь рациональный ум. Судите не при помощи рациональности, а с помощью вибраций. Благодаря рациональности человек может выглядеть очень милым, но если посмотреть глубже, то он может оказаться ужасным.

Итак, о качестве вашей медитации можно судить по тому, насколько вы любите. Подумайте, насколько вы любите других. Просто попробуйте подумать как это прекрасно- любить других. Если нет любви, то останется ненависть, опаляющий жар, который полностью уничтожает красоту и мягкость вашего сердца.

Сахаджа Йога будет распространяться только через любовь. Все эти годы вы наблюдали за энергией ненависти, наблюдали как люди ненавидят друг друга, как они разговаривают и обходятся друг с другом. У них нет нежности и доброты, они бывают резки друг с другом. Сейчас вы должны всё это изменить, вы должны создать общность людей, любящих друг друга не за деньги, не за статус, не за красоту, не за секс, а только ради любви, только потому, что вы сами были благословлены любовью.

В следующий раз мы будем давать рекламу, и придут намного больше в Сахаджа Йогу. Я уверена, что новичков будет больше. Но Я уже говорила вам, что все вы должны выяснить, скольких людей вы можете привести сами и дать им пробуждение. Должна сказать, что Джим проделал очень хорошую работу, Я очень горжусь им. Он уехал и в одиночку сделал столько всего. Все вы должны поддерживать его, а также тех, кто хочет что-то делать. Направьте свой ум на что-то подобное. Вы постоянно думаете о работе, об одном, о другом. Но сейчас идёт очень драгоценное время, его нельзя терять. Все свои прошлые жизни вы выполняли работу, зарабатывали деньги, женились, имели детей и умирали. Сделайте же в этой жизни что-то особенное, то, для чего Вселенная была создана! Откройте Небесные Врата для остальных.

Вы должны быть неутомимыми. В Сахаджа Йоге нет принуждения, нет расписания, вы хорошо это знаете. Здесь никого ни к чему не понуждают, потому что как Я говорила, здесь всё основано на любви. Если вы не хотите этим заниматься, то никто вас не заставит. Но Я также говорила, что Сахаджа Йога даёт вам длинную верёвку, чтобы повеситься, когда вы полностью уйдете в иллюзии, не подозревая о том, что полностью растеряли все свои вибрации.

Если вы взялись за нечто беспрецедентное, то и использовать должны беспрецедентные методы. Вы не можете ходить кругами с прежними методами, вы их должны менять. И старайтесь судить каждое своё действие мерой любви. Сколь много вы можете пожертвовать для других? Что вы можете пожертвовать другим? Какую услугу вы можете оказать другим? Я говорю о сахаджа йогах. Им нужно понимать, что в этом нет никакой жертвы. Посмотрите, в чём заключается жертва? Это любовь! Если вы любите кого-то и хотите, скажем, подарить ему розу, то идете на рынок и с большим трудом находите эту розу. Когда вы сделаете это, то чувствуете себя счастливым. А затем вам в палец вонзается шип, но всё равно вы не беспокоитесь. Для вас даже не важно то, что идет кровь. Потом вы просто ждёте этого человека и когда вы видите его, то забываете всё, что произошло с вашим пальцем и всё остальное. Вы дарите ту розу, просто чтобы символически выразить себя. И насколько при этом счастливым вы ощущаете себя! Такие подарки вы часто делаете в своей жизни. Но в Сахаджа Йоге вы поступаете так, даже не осознавая этого. Это просто происходит.

Вы являетесь передатчиками. Там, где вы сидите в медитации, вы распространяете вибрации. Знаете ли вы это? Но если в это время вы думаете, скажем, о своей работе или о чём-то другом, о чём думали раньше, то такая передача слабеет. Думайте в это время о любви, думайте обо всей стране, думайте обо всём мире. Вы являетесь передатчиками волн любви и любовь будет течь от вас.

Однажды Я вам говорила, что вы созданы в форме Ганеши. Вы знаете, что от вас исходят вибрации и это означает, что вы подобны любому Божеству, вышедшему из Матери-земли (сваямбху), который возведен в большой храм, и тысячи людей ходят поклониться ему. И люди говорят, что это храм Джагрут Деваты. "Джагрут" означает "просветлённый, пробужденный". А ведь это просто вышедший наружу камень, и люди уже строят храм на его вершине, идут и поклоняются ему. А в это время есть так много сидящих здесь, так много джагрут, то есть реализованных душ, которые живут поблизости, ходят, понимают, общаются. Эти камни всего лишь излучают вибрации, очищая окружающее пространство, но вы можете поднимать Кундалини. Они не могут поднять энергию Кундалини, а вы можете. И что вы делаете в этом отношении? Вы получили такую драгоценность! Не потому ли вы так медленно это принимаете, что на этом не сделаешь бизнес? Если предположить, что это может стать предприятием, то тогда все бы активно работали. Так ведь? Вы должны изменить свои методы понимания. Награда Бога в тысячу раз больше, чем то, что может даровать вам любое предприятие. Когда Он благословляет вас, то доходит до таких пределов, что у вас даже не будет слов, чтобы отблагодарить Его.

От кого Вы зависите: от Него или от своих старых привычек? Вы должны глубоко измениться, должны трансформировать свой стиль мышления. Это очень важно. Надеюсь, вы задумаетесь о том, о чем Я говорила сегодня. Не привязывайтесь к жизни, которая не принесла вам никакого счастья. Поменяйте своих друзей, теперь это сахаджа йоги. Измените свой порядок жизни, и тогда вы будете гораздо больше наслаждаться. Это вы должны понять о себе и вы должны понять важность Сахаджа Йоги. Стиль западного мышления заключается в том, что пока это не стало коммерческим предприятием или каким-то привлекательным волшебным фокусом, никто не воспринимает это серьезно. Пока деньги крутятся, все при деле, но когда речь идет о Сахаджа Йоге, то уже нет времени даже на медитацию. Это происходит потому, что у вас ещё нет любви, вы не почувствовали любви внутри себя. Я желаю вам, чтобы вы все смогли ощутить глубину этой любви, и тогда вы все начнёте активно меняться и для себя, и для других.

Я бы хотела услышать какие-нибудь вопросы от вас, сахаджа йоги, если возможно. Кому-то нужно попробовать дать Реализацию тем, кто пришёл в первый раз. Это произойдет быстро.

(Шри Матаджи что-то говорит на хинди).

Есть какие-либо вопросы? Задавайте какие-нибудь практические вопросы. Поскольку сегодня мало новичков, мы можем просто приятно побеседовать.

Вопрос:

Не могли бы Вы объяснить мне то, что говорят люди, будто нехорошо вытягивать ноги, то есть их следует подгибать. Что в этом плохого? Если это не сексуальное привлечение или что-то подобное, то что плохого вытянуть ноги перед Вами?

Шри Матаджи:

Напротив Меня? Сделаете ли вы это перед королевой Англии?

Вопрос:

Нет, нет. Но если мы в одиночестве, когда садимся медитировать, что тогда случится?

Шри Матаджи:

Перед Моей фотографией? Если есть фотография вашей королевы, будете ли вы плевать на неё?

Вопрос:

То есть это плевок?

Шри Матаджи:

Да, вытягивание ног в направлении кого-то - это оскорбление. Это так принято.

Вопрос:

Так принято только в Индии?

Шри Матаджи:

Вовсе нет, так принято во всем мире. У вас утрачены свои традиции, но это не значит, что такого правила: не направлять на кого-то ноги никогда не было. Представьте, к вам приходит уважаемый вами человек, чтобы повидаться с вами. Протяните ли вы ноги в таком случае? Я говорю о том, что даже ребёнок это понимает. Чувство собственного уважения приходит к вам изнутри, а не снаружи. Это не рациональность, это приходит из вашего подсознания. И благодаря этому вы знаете как проявлять знаки уважения. Конечно, кто-то может возразить: "И что плохого так относиться к другим?" Понимаете? Но в отличие от него, вы знаете этот врожденный этикет, даже ребенок его знает, когда в разговоре со взрослым склоняет голову.

Но сейчас, понимаете, очень много ненормальных. Трудно определиться как и что делать, потому что всё вокруг рационализировано. Завтра вы можете сказать: "А что плохого, если я буду стоять на голове?" Конечно, делайте так, но это ни к чему хорошему не приведёт. Существуют определенные нормы поведения. Например как вы молитесь в церкви? Представьте, в церкви вы садитесь и направляете обе ноги к священнику. Что он скажет? "Опустите свои ноги!" Это ваши внутренние врожденные манеры. Люди уже познали множество подобного, потому что они - уже не животные. Вы даже не представляете себе, как уже многое в вас встроено очень прекрасным способом. Нигде в мире вы не найдете кого-то, вытягивающего свои ноги перед тем, кого он уважает. Это признак неуважения. Дело не в Индии. Но всё же там люди до сих пор сохранили своё чувство уважения. А в других странах многие люди настолько рационализированы и эгоориентированы, что часто не имеют уважения к кому-либо.

Вопрос:

Итак, это только знак уважения. А если допустить ситуацию, что кто-то сидит в одиночестве и рядом нет Вашего портрета. Можно ли тогда вытягивать свои ноги?

Шри Матаджи:

Тогда всё в порядке.

Вопрос:

Но кто-то говорил, что если вытягивать ноги, то это создает что-то вроде плохой энергетики, поэтому я и спрашиваю.

Шри Матаджи:

Нет, ничего подобного. Тогда никакой потери энергии не происходит. Я говорила только о ситуации, когда протягиваются ноги перед тем, кого вы уважаете, например, перед Моим потретом или передо Мной. Сейчас вы уважаете Меня. Не так ли? Тогда вам не понравится сидеть с ногами, вытянув их. Вот, о чем Я хотела сказать.

А потеря энергии или что-то подобное в этом случае совершенно не при чём. Кто вам это сказал? Это не так. В таком положении вы спите. Вы же не спите с ногами, стоящими на земле. Как это может быть? Если кто-то говорит такое, то вы не должны принимать это как должное. Думаю, это не важно. Ведь когда вы спите, то такое положение является простым и естественным.

Вы знаете, это всё происходит из-за рационализма, когда что-то весьма простое становятся таким странным. Я не знаю, что сказать. Вот, почему Я сказала: "У всех интеллектуалов здесь будет расти рог", чтобы люди знали о них: "Хорошо, теперь мы знаем таких людей", и все отвернутся от таких. Понимаете, всё вокруг просто, но из-за того, что вы сами очень сложны, всё простое выглядит ужасным и недоступным. Существует простой вопрос уважения. Но если вы спите, то, конечно, вы вытягиваете ноги прямо, и это нормально. Когда вы сидите, то тоже можете так обычно сесть, и в этом нет вреда. Вам необязательно всё время сидеть со скрещенными ногами, только если вы делаете какое-то упражнение или ещё что-то, то тогда пожалуйста.

Или, например, ваши руки предназначены для разных задач. Правильно? Они используются для получения вибраций, для принятия пищи, для написания письма. Но если вы кушаете и в это же время хотите написать письмо, тогда что будете делать? Такой вопрос подобен вашему вопросу. Поймите, что бы вы ни делали, вы должны делать это в своё время и так, как хотите делать. Если вам для бега нужны ноги, то вам следует бежать. Когда вам нужно сидеть, то вам следует сидеть. Когда вам нужно спать, вы должны спать. Я хочу сказать, что это нормально. Сахаджа Йога не заставляет вас отрезать себе нос. Она указывает на то, что вы должны быть более красивыми и быть более смиренными, что так благоприятно. Понимаете, всё это делает вас более культурными, гармоничными и прекрасными.

Вопрос:

У меня есть проблема. Я смиренно посвятил себя своей духовной реализации. Я привык к медитации, посвятил этому много лет. Я достиг состояния в тонком осознании и чувствовал себя так, как будто поднялся высоко над материальным миром. Было чувство блаженства, абсолютного покоя, счастья и радости. И я ощущаю Дух как что-то великолепное и отдельное от всего. Такое состояние продолжается какое-то время, но не надолго, не на многие дни. Через какое-то короткое время, понимаете, я чувствую, что падаю. И это идет по синусоиде, и когда с высоты я опять падаю вниз, то немного расстраиваюсь. Почему это происходит?

И еще я обнаружил, что чем более я отдаляю себя от своей семьи, от своей работы, от своих друзей и от другого подобного, то тем легче я себя чувствую и гораздо больший покой получаю от медитации.

Моя проблема в следующем. Примерно год назад я встретил прекрасную девушку и потерял покой, наверно, на два-три дня. Когда я изучал йогу Патанджали...

Шри Матаджи:

Какой йогой вы занимаетесь?

Вопрос:

Ну, на самом деле, я не следую никакой йоге как таковой, но я изучал Патанджали.

Шри Матаджи:

Патанджали? Хорошо.

Вопрос:

И затем, то тяготение, которое я испытывал к той девушке, исчезло. И я теперь опять нахожу стойкую волю внутри себя к поддержанию высокого состояния сознания, дающее мне большое блаженство. Но такие моменты исчезают и я опять возвращаюсь к тому же. Это моя личная проблема. Я постарался быть откровенным.

Шри Матаджи:

Да, да, всё верно. Хорошо. Итак, прежде всего, какие чакры блокируются?

Тот же голос: Левая Свадхистана.

Шри Матаджи:

Так и есть. Теперь вы понимаете, что заниматься Патанджали было ошибкой с самого начала. Как Мать Я должна вам сказать это откровенно. Хорошо? Нельзя заниматься Патанджали до тех пор, пока у вас не будет какой-нибудь реализованный учитель, знающий этот предмет. Заниматься этим раньше того времени является неправомочным. Понимаете? Так не дозволено поступать.

Предположим, что кто-то не является полицейским, но начнет вести себя как полицейский. В таком случае его арестуют. Так же и вы поступили неправомерно. Делая это без разрешения, понимаете, вы пошли в совершенно другую сторону. Это блаженство и всё другое, что вы получаете, не является тем Блаженством, о котором здесь мы говорим. Видите ли, такое блаженство человек получает, когда он уклоняется от ответственности. Понимаете, если человек бросает свою семью, детей и всё подобное и при этом ощущает блаженство, то это указывает на то, что у него было давление от семьи, то есть он испытывал привязанность к ней. Но в Сахаджа Йоге вы становитесь личностью, которая участвует в семейных драмах лишь в качестве наблюдателя. Вы становитесь Сакши. Это должно произойти с вами, это и есть реальность. Когда это с вами происходит, тогда вы просто начинаете воспринимать окружающий мир как драму.

Вы получили реализацию. И это всё должно произойти у вас наиболее естественным и спонтанным образом. Бог дал вам Анкура, которая известна как Кундалини, о которой, как вы, конечно, знаете, говорил Кабир и другие. Это сахаджа-метод, это просто происходит с вами как с реализованной душой. Вы не можете этого добиться сами. Если вы попытаетесь это сделать, то совершите ошибку. И эта ошибка с вами произошла, так что теперь вы должны полностью нейтрализовать её последствия. Вы поднимаете свою Кундалини, благодаря чему получаете свою Реализацию, а затем постепенно получите свои вибрации и всё начнёте понимать. Хорошо? Итак, прямо сейчас забудьте то, что вы делали. Всё у вас получится, и это будет с вами навсегда.

Как вибрации того другого человека, Маркус? Вишуддхи? Левая или правая? Вы получили свою Реализацию? Хорошо. Сейчас у вас всё в порядке? Слева блокировка, так ведь? Вы что-нибудь чувствуете?

Мужчина:

Я чувствую лёгкую боль в ноге.

Шри Матаджи:

У кого есть любая проблема с чакрами, пожалуйста, спрашивайте Меня сейчас, потому что в следующий раз у нас здесь будет много людей и тогда нам не удастся побеседовать. Ганеш, что у тебя за проблема? Агния. Я отлично вижу это отсюда. Ты должен прощать людей. Ты понимаешь это? Прощать и прощать.

Что насчет её вибраций? Давайте посмотрим.

(Запись прерывается)

Мужчина:

Я не был здесь давно. Я практиковал, а потом прекратил занятия на какое-то время.

Шри Матаджи:

И что же ты практиковал? Ты получал вибрации и очищал себя?

Мужчина:

Нет, (неясно). Я не делал футсокинг. Я не знаю, когда его делать.

Шри Матаджи:

В любое время, но лучше вечером. Итак, а что затем? Ты ничего не чувствуешь на своих руках? В каких пальцах ты ощущаешь покалывания?

Мужчина:

В большинстве.

Шри Матаджи:

О, Боже! (Шри Матаджи смеется) Так в какой группе ты был до того, как прийти ко Мне?

Мужчина: Ходил к... (неясно). Он учил нас всматриваться в своё настоящее лицо. Он говорил: "Посмотрите на своё настоящее лицо. Это Дзен".

Шри Матаджи:

Но он не является реализованной душой. Понимаете, Я вас и учу Дзен. Чему же ещё? Вы осознаете это? Сахаджа Йога - это и есть простой Дзен и ничего более! Но пока вы нереализованы, как вы можете увидеть настоящее? Как вы собираетесь в него проникнуть?

Этот человек является твоим другом? У него какой-то класс или что-то другое?

Мужчина:

Нет, он просто друг. Он пишет и учит нас разному.

Шри Матаджи:

Что за польза писать без понимания? Вы не можете скопировать Дзен. Нужно просто быть там. Смотрите, было всего двадцать шесть Кашьяпов в VI веке. Кашьяпы - это реализованные души в системе Дзен, понимаете. А сейчас у нас здесь их так много. Так что всё это и есть Дзен. Вы должны это понимать. Скажи ему, чтобы он как-нибудь пришёл и повидался со Мной.

Это всё искусственно, вы не можете копировать людей, вы должны это получить. Понимаете, о чём Я?

Мужчина:

Но я не уверен... (неясно). У меня проблемы. Несколько раз я попадал в больницу.

Шри Матаджи:

Да, ты бывал там, это правда. Я и говорю о том, что тебе следует пройти определенный курс исцеления. Хорошо? Кое-что для этого у нас есть. Ты знаешь, что мы даём для этого? Теперь в обеих руках чувствуешь покалывания или в одной руке? (Шри Матаджи спрашивает на хинди, где ощущаются покалывания.) Постепенно всё придет в норму. Понимаешь, это должно установиться внутри....

Он пришел вместе с тобой, не так ли?

Сахаджа Йог: Да. ...

Шри Матаджи: Хорошо, просто посмотри на его вибрации, ты можешь проверить сам. Левая сторона очень слабая. Хорошо.

А что насчет тебя, обе руки или левая рука?

Искатель: (Неразборчиво.)

Шри Матаджи: Где?

Искатель: (Неразборчиво.)

Шри Матаджи: Некоторые сидят здесь, видишь. (Шри Матаджи смеется.) Очень быстро всё улучшается.

Дай Реализацию человеку, который в углу.

Он получает? Он еще не получил?

Сахаджа Йогини:

Нет...

Шри Матаджи: А? Я никогда не знала. Правда? Ты был где-то, нет? Пойдем, посмотрим! Подойди к Моим Стопам.

Конец записи.