3 декабря 1979
Public Program
Caxton Hall, London (England)

Публичная программа
Какстон Холл, Лондон (Англия)

Публичная программа "Считая свою жизнь бессмысленной, вы начинаете искать, а до тех пор вы несчастливы". Лондон, Англия. 3 декабря 1979 года.

[Внимание! Текст ожидает сверки с аудио]

Спасибо за эту приятную, произнесенную сейчас речь.  Также Я благодарю всех за то, что пришли на эту программу.

Предыдущий выступавший в своих глубоких усилиях донести до вас информацию о том, что вы должны здесь что-то получить, использовал также и собственный опыт. У него были те же самые проблемы, что и у вас. И он знает, что если вы продолжите анализировать с помощью ума, то тем самым просто отложите решение этих проблем. И он знает, какие ошибки могут быть допущены, а также наблюдал, как многие их совершают, поэтому и пытался сказать: "По крайней мере, если вы совершили ошибки, то мы предупреждаем вас об этом. И вы можете учиться на наших ошибках, постарайесь их учесть, приняв во внимание".

Как вы понимаете, в настоящий момент здесь находятся искатели, он так и называет вас искателями. Вы - искатели. Но эти искатели так гордятся своими поисками, что он рассказывал Мне, что сейчас они даже не хотят прекращать свои поиски, даже если найдут то, что искали. Это очень глупая ситуация, и Я спросила, почему так происходит. Он ответил: "Формируется что-то вроде привычки. В такой ситуации человек не хочет отказываться от этой привычки и попадает в довольно глупую ситуацию, если откажется от неё, и именно поэтому он просто хочет продолжать заниматься своим поиском, даже если обрёл то, что искал". Я имею в виду, происходят различные сложные ситуации, с которыми мы сталкивались до сих пор. Но очень просто понять, что есть нечто запредельное, чего мы ищем, это "я" внутри нас, это Дух, который находится в нашем сердце. И этот Дух должен быть воспринят нашим сознанием.

Мы знаем, что Кто-То наблюдает за нами, и Он знает всё обо всём. Но Его нет в нашем сознании, это означает, что мы не можем видеть Его. Он видит нас, а мы смотрим на Него как на нечто сокрытое за ширмой. Но как убрать эту ширму и стать единым целым с Ним? Становясь с Ним единым целым, вы подключаетесь к общей Сети, неотъемлемой частью которой вы являетесь. Вся Вселенная, всё мироздание является неотъемлемой частью единого органического Существа. Но из-за своего невежества, мы начинаем думать, будто отделены от Него.

Пока находились на стадии животных, мы действовали согласно законам Природы, и у нас не было свободы, поэтому, в определенном смысле ,мы были едины с Божественной энергией, хотя не осознавали этого. И только на человеческой стадии мы начинаем осознавать это. Об этом говорится во всех Священных Писаниях, таких, как Коран, Библия, Веды, Гита, которая, можно сказать, является частью Вед. Об этом также говорили великие мудрецы всего мира, начиная с Моисея, Авраама, Сократа, Лао-Цзы. А в Индии говорили Джанака, Нанака, Васиштха. Позже, согласно истории, примерно в шестом веке, был великий святой, великая инкарнация - Шанкарачарья. Все они говорили о вашем втором рождении, о том, что вы должны родиться снова. Пока вы не родились заново, вы не являетесь христианином, или индусом, или мусульманином. Всё это будет лишь названием. У одного понятия "дважды рожденный" может существовать десять определений.

Итак, всё сводится к одному простому факту: вы должны родиться снова. Вы постоянно рождаетесь снова и снова от амебы до текущей стадии. Это должно происходить непрерывно. А иначе как вы сможете прогрессировать? Итак, вы достигаете стадии, которая называется стадия человека, и теперь утверждается, что вы должны родиться заново. Только когда на этой стадии вы рождаетесь заново, то это может произойти в вашем собственном сознании. На всех остальных стадиях вы никогда бы не чувствовали, что рождаетесь снова.

Ощущение необходимости поиска, что вы должны что-то искать, приходит к вам из подсознания, поэтому вы должны родиться заново. И пока это не происходит с вами, вы не будете чувствовать себя счастливыми. Если любой сделанный инструмент не включить в сеть, то он не будет работать, потому что в нём не будет смысла. И когда вы находите жизнь бессмысленной, тогда начинаете искать. Но Тот, кто сотворил вас и до сих пор превращал из амёбы в человека, заботился о вас. Он заложил в вас многие механизмы для вашего зарождения, для вашего второго рождения, и эти механизмы показаны на этой схеме.

Сегодня среди вас много новичков, и они способны ощутить внутри себя эти механизмы. Сейчас это стало не таким сложным, как мы себе представляем, но не думайте, что прочитав об этом, вы будете ощущать их. У нас было много таких читателей, Я имею в виду, что существуют много-много книг, которые мы читаем. Но мы не читаем книги для того, чтобы научиться дышать. Мы существуем, но не узнаём о том, как нам существовать из книг. Точно так же, если вам нужно получить свою Реализацию, то нет смысла читать об этом, это должно быть чем-то спонтанным. Это "сахаджа", то есть рождается вместе с вами. "Саха" означает "с", а "джа" - "рождённое право". Это с вами, внутри вас. Об этом говорят повсюду, все говорят, что это внутри вас. Где же это? Дух находится в сердце. Но где же энергия зарождения?

Я прошу прощения, но бедный Кули растворился в воздухе. Он чувствует себя очень... Кули вышел. Мне очень жаль, но сегодня, знаете ли, в первый раз у нас такая маленькая комната (Шри Матаджи смеется). Я сожалею о том, что так получилось. Садитесь, садитесь. Я думаю оставить дверь открытой, иначе она может ударить вас. Ты можешь сесть здесь. Маркус, ты можешь пройти вперед. Нет, нет, моя дорогая. Если кто-то придёт, он откроет. Оставьте открытым как есть, вот и всё. Да, только что. Они придут, они знают об этом. Когда кто-то придет, тогда ты сможешь выйти. Я именно об этом и говорю. На самом деле, в Сахаджа Йоге есть очень высокие люди с длинными ногами (Шри Матаджи смеется), и им, видите ли, трудно сгибать их.

Итак, внутри нас существует Дух, так что Он просто существует, и это игра Божественного желания. Таким же образом наша Реализация произойдет, используя ту же энергию, которая породила людей. Эта живая энергия существует внутри нас, посредством нашей эволюции она создала все различные тонкие центры, которые являются, можно сказать, сокровенными хранилищами нашего бытия. Эти центры вы не можете увидеть невооруженным глазом, потому что они расположены либо в спинном, либо в головном мозге. Они дают начало грубым центрам снаружи.

Теперь эти центры прекрасно установлены, и первый из них с четырьмя лепестками называется Муладхара чакра. Этот центр расположен ниже энергии Кундалини. Сейчас отметьте это, как очень важное: *чакра расположена ниже Кундалини*. Она представляет материальную сторону. Можно сказать, что это элемент земли, находящийся внутри нас. Это "джада", так её называют, "мёртвое". Это неудачное слово, но Я бы сказала, что это то, что ещё не пробуждено. Выше его находится материнский элемент земли, но элемент ребенка, то есть невинность, расположен именно здесь. Воплощение невинности находится под энергией Кундалини, и если Кундалини нужно подняться, то она не проходит через этот центр. Таким образом, секс не имеет никакого отношения к подъему Кундалини.

Когда вы протягиваете свои руки ко Мне, то это послание ваших рук. Пожалуйста, сядьте, направив так открытые руки. Это символ обращения к Тому, кто может поднять Кундалини. Это просьба или приглашение для Кундалини. Тогда это проходит через ваши пальцы, опускается, а затем проходит через две эти линии, указанные на схеме, и сообщает послание Шри Ганеше, Божеству, которое восседает там. И если Он пробужден, тогда Он сообщает об этом Кундалини, Матери Шри Ганеши, то есть Гаури.

Кундалини расположена в треугольной косточке сакрум и образно названа змеей, свёрнутой в три с половиной оборота, так как Она сама имеет форму змеи. Эта закономерность выражена математическим количеством в три с половиной. Это энергия прорастания. Она называется остаточной энергией, что означает, что после создания бинду, то есть зиготы человека, она всё ещё остается нетронутой.

А эту энергию мы называем Махакали, и это энергия желания Бога. Он желает, чтобы вы получили свою Реализацию. Желание Бога выражается через энергию левой стороны, как вы видите на схеме, через энергию Махакали. И пока Он желает, мы существуем, но, если Он перестанет желать, мы не будем существовать. Таким образом, левая сторона порождает наши желания, а также присматривает за нашей эмоциональной стороной. Это ещё не материализовано.

Вторая энергия, которую вы видите на схеме справа желтого цвета, является энергией созидания. Эта энергия называется Махасарасвати. На языке санскрит хорошо определены все эти понятия. Мы называем её созидательной энергией. Творческая энергия Бога нисходит внутрь нас и даёт нам творческие способности мышления и физической активности. Таким образом, мы способны прилагать свои умственные, физические силы благодаря энергии Махасарасвати.

В центре находится энергия, называемая эволюционной, в которой, как вы видите, присутствует разрыв. Эта энергия Махалакшми полностью ещё не соединена, поэтому есть разрыв. Итак, у нас есть три энергии.

Таким же образом, на грубом плане мы имеем три автономных нервных системы. Слева называется левой симпатической нервной системой, другая справа - это правая симпатическая нервная система, и в центре расположена парасимпатическая. Итак, левая симпатическая отвечает за наши эмоции, правая - за наши физические и умственные усилия, а центральная - за нашу координацию, наше равновесие и за снабжение нас этой жизненной энергией.

Когда эти две боковые энергии, левая и правая, начинают проявлять себя, тогда у нас на голове появляются, как побочные продукты, два очень больших шара, называемые эго и суперэго. Один жёлтого цвета показан на схеме, а другой показан синим. Они пересекаются над головой, и из-за этого голова человека перекрывается, и он отделяется. Родничковая кость в таком случае затвердевает, и вы становитесь господином А, а другой становится господином Б, а третий - господином В.

И тогда вы отделены от Всепроникающей энергии, но вы должны познать Её в своем сознании. И тогда вы начинаете поиск. Примерно так мы способны понять, что эволюция больше не может осуществляться. Мы уподобляемся маленькому птенцу, не знающему как летать, и тогда мать где-нибудь прячется и начинает звать его. В конце концов, птенец обретает уверенность и летит к матери. Так же и вы должны узнать, что это за энергия, как ею управлять. И вы должны познать, как наслаждаться этой Божественной энергией, которую Он хочет даровать вам. Вся Вселенная управляется этой энергией Божественной любви. Она существует, Она везде, и после получения Реализации, к своему удивлению, вы этим становитесь.

Я повторю, что вы именно становитесь. Бесполезны лекции о том, что вам надо быть кем-то. Это, действительно, просто происходит внутри вас, и вы становитесь коллективно сознающими, что означает, что вы начинаете чувствовать состояние других кончиками своих пальцев как это показано здесь на схеме. Получив Самореализацию, вы чувствуете внутри себя того, кем вы являетесь. Вы начинаете чувствовать свои чакры, и вы можете корректировать чакры других.

Да, Я согласна, что это как говорится, очень трудная задача. Но среди нас здесь есть определенные специалисты, возможно, есть и некоторые мастера. Например, когда-то было даже невозможно приехать в Лондон из Индии. Даже чтобы добраться из Бомбея в Варанаси, люди продавали свои дома, а потом плакали, потому что могли погибнуть по дороге. Это было очень сложно, это было очень медленно. Но со временем у вас появились самолеты и вы даже летаете на Луну. Точно так же Кундалини - шастра настолько улучшилась, что сегодня среди нас в Индии есть тысячи сахаджа йогов, которые тысячами получают свою Реализацию.

В городах, конечно, есть проблемы, потому что люди там очень сложные. На Западе люди очень быстро получают свою Реализацию, без сомнения, потому что они - настоящие искатели, но они и утрачивают её так же быстро. Причина этого в том, что как только они получили свою Реализацию, то по привычке хотят читать об этом аналитические книги какого-то психолога Боуэна или еще кого-нибудь. Я недавно слышала это имя. И тогда они возвращаются домой и начинают анализировать. Как только вы начинаете анализировать, тогда все заканчивается.

Вы не умеете синтезно анализировать. Если вы начинаете анализировать, то живой процесс заканчивается. Предположим, вам нужно проанализировать этот палец. Для этого вы сначала отрезаете его так, затем вскрываете его и смотрите, что внутри. А здесь Я говорю о синтезе. Более того, нужно знать, что размышляя или анализируя об этом, вы не поймете этого, вы просто получаете это спонтанно. Так зачем вам анализировать? Вы должны использовать объединяющие методы, которые выстраивают ваше существо в одну нить таким образом, что все ваши разнообразные особенности характера просто объединяются воедино, и тогда вы становитесь единым целым, вы становитесь полностью расслабленным.

Как Я приводила один пример, который многим очень нравится. Людям велели не брать в самолет слишком много с собой багажа. И некоторые люди, думая, что багаж утяжеляет самолет, переместили багаж на головы, пытаясь таким образом уменьшить вес самолета. Таким же образом и мы пытаемся сделать легче самолет. Создавший нас людьми собирается сделать нас великими, но мистер эго говорит: "Нет! Как это может быть? Я это должен сделать сам". Но вы не можете. Вы даже не можете превратить один цветок в плод. И вы должны признать это. Вы не сделали ничего живого. Все, что вы сделали, является мёртвым. Как, например, при постройке этого здания все мёртвое произошло от преобразования мёртвого к мёртвому, при этом просто меняются формы.

И только Бог может создать любое, даже самое маленькое существо, и именно Он и должен это сделать. И лучше Ему предоставить это сделать. Будет лучше, чтобы Он это сделал, иначе Он потеряет смысл своего Творения. А то, что вы сделали при своей свободе, подобно тому как если бы вас попросили сесть в маленькую лодку. Вы уже почти переплыли реку, а затем просто прыгаете из неё. Ни с того, ни с сего вы просто плывете то налево, то направо. Если бы дело дошло до слёз, истерик и саморазрушения, то вы бы сделали всё возможное. Затем, когда дело дошло до уничтожения других, вы также сделали всё возможное.

Итак, мы слишком уходим налево или направо, и именно поэтому мы должны исправить это. И эту коррекцию можно осуществить с помощью пробуждения Кундалини. Это уже произошло с тысячами людей, и это должно произойти с вами. Вы способны невооруженным глазом почувствовать движение энергии Кундалини. Но в некоторых местах оно настолько быстрое, что вы просто начинаете чувствовать прохладный поток, исходящий из ваших рук. В Библии упоминается, что прохладный поток исходит от Святого Духа. Об этом упоминается, конечно же, и в древнеиндийских Священных Писаниях. Вы знаете, там много этого. Есть очень красивая шлока Шри Шанкарачарьи. Он говорил: "Салимам, Салилам." И тогда течет прохладный поток. Он называет это "Чайтанья Лахари", называет "Саундарья Лахари", называет "Ананда Лахари".

Когда энергия Кундалини поднимается, тогда многое происходит. Это не просто так происходит, что Кундалини сразу же проходит, и всё. Происходит также и то, что вы называете праналайя, маналайя. Вся Раджа йога имеет место внутри вас, все банды, а затем уже поднимается энергия Кундалини. Но это происходит так быстро, что вы не чувствуете ничего этого, поэтому эту стадию в Сахаджа Йоге можно назвать Маха йогой, потому что на этой стадии вы реализуетесь, объединяетесь. Пока вы не встретили Меня, мы не встретились. Может быть, вы приезжали в Викторию или даже были здесь, но если вы не встретили Меня, значит, мы никак не встретились. Но если вам нужно встретиться со Мной, то это мероприятие является как раз той возможностью, когда мы можем встретиться. Это тот самый настоящий момент. Если вы не встретили Меня до этого момента, то это не важно. Точно также все йоги бесполезны, если нет Маха йоги.

Итак, пришло время для Маха йоги, и вы должны её получить, и она должна реализоваться. Это так просто, и именно поэтому Грегуар так переживает, ведь он знает, что вы должны её принять, так как он сам ранее побывал у многих гуру. Большинство этих людей посещали гуру, и во всех этих местах посещений они много страдали. Они прошли через ад и из-за этого, действительно, много страдали. Они понимают, через что прошли, посетив гуру, поэтому и настоятельно высказываются: "Пожалуйста, сейчас откажитесь от всего того!"

И вы не можете платить за любовь к Богу, потому что это любовь к Богу. Так вопрос стоять не может. Наоборот, это оскорбительно для Бога, когда мы думаем об оплате. Любой, кто говорит об этом, является абсолютно абсурдным.

Итак, прежде всего, вы получаете свою Реализацию. Затем возникает проблема, о которой Мне нужно вам рассказать. Как Я замечала, она происходит помимо анализа и всего прочего, и она заключается в том, что вы начинаете сталкиваться с самим собой. Некоторые из вас прежде уже навредили самим себе.

Например, на днях у нас был один мужчина, который посещал медиума. Сейчас эти медиумы выглядят очень безобидными, вы сами это видите, но они очень вредны. Бедняга, у него были различные болезни и всё подобное, когда он пришел ко Мне. Он посещал спиритуальную церковь. Теперь спиритуалисты являются именно теми, кто, можно сказать, вкладывают в вас одержимость. Так что он был полностью одержим. Помимо болезней он не мог спать, у него были галлюцинации, он выпрыгивал из кровати, чувствуя, что его тело покидает его и отправляется куда-то еще. У него были различные осложнения. Итак, когда он получил свою Реализацию, он начал чувствовать покалывания при протягивании ко Мне рук. И он испугался. Я сказала: "Почему ты боишься? Смотри правде в глаза, определи, где проблема".

При свете вы начинаете видеть всё, а если нет света, то всё кажется темным, и тогда проблемы не видны. Если какое-то сари нечистое, то вы не сможете увидеть, есть ли на нём пятна. После того, как вы почистите сари, все эти пятна можно ясно увидеть на нем. Так же можно видеть и свои недостатки, и тогда нечего бояться. Вы должны знать, что теперь отделены от того себя, который был испачкан или подвергался атакам извне. Эта личность теперь отделяется от вас, поверьте Мне, и тогда вам легко её очистить.

Вы должны быть немного терпеливыми с собой. Например, Я, конечно, очень терпелива, но и вы должны быть терпеливыми. Иногда так происходит, что вы сталкиваетесь с проблемой таким образом, что открыто её видите. Например, вы чувствуете, что этот палец заблокирован. "Я чувствую тепло от этих двух пальцев, Мать. Что это значит? У меня нет прохлады в теле". Да, это о чём-то говорит, эти два пальца обозначают две чакры. И если есть проблема в этих энергетических центрах, то вы можете быть исцелены, вы можете быть в порядке.

Так что энергия Кундалини не только соединяет вас с Абсолютом, но и дает вам все абсолютные духовные ценности. И после этого при вашем желании, задав вопрос: "Есть ли Бог?" вы сразу же почувствуете прохладный поток, потому что связь установлена, вы едины с Абсолютом. Пока у вас нет Абсолюта, вы не можете принять никакого верного решения. Что бы вы не решили, это будет чем-то условным. А все условные ценности сбивают с толку. Вы не можете знать, что правильно, а что нет.

Например, если Я дам вам это кольцо, вы скажете : "Хорошо, это кольцо, и оно стоит определеннцю цену". Вот и все. Кто-то скажет: "Это мило". Кто-то скажет: "Мне это не нравится". Кто-то еще скажет: "Да, это хорошо, но..." и добавит что-то своё. Но независимо от того, француз ли вы или индиец, или англичанин, но если вы являетесь реализованным, тогда все вы сразу поймете, что это кольцо Матаджи. Как? Даже если оно хранится где-то здесь поблизости, вы будете знать, что кольцо Матаджи находится где-то рядом. Как это возможно? Благодаря исходящим вибрациям. И вы знаете, что эти вибрации не могут исходить ни от чего другого, кроме кольца Матаджи.

Вы будете поражены, но однажды мы отправились в Кашмир, поехав на машине. И вдруг в джунглях Я почувствовала сильнейшие вибрации. И Я сказала мужу: "Здесь должен быть какой-то большой храм или, возможно, какое-то живое Божественное проявление, которое вышло из-под земли". Я спросила водителя: "Есть ли здесь какой-нибудь храм?" Он ответил: "Нет, здесь нет никакого храма." Я возразила: "Но это невозможно. Должно быть что-то." Я сказала: "Хорошо, тогда следуйте вот этим путем." И мы подъезжали все ближе и ближе к одному месту, и становилось всё прохладнее и прохладнее, потому что сильнее чувствовались прохладные вибрации. И Меня охватывало изумление. А потом водитель вспомнил: "Да, это правда, здесь есть величественное место, называемое Хазратбал. И здесь хранится один волос Пророка Мухаммеда". И когда мы вошли туда, там были очень добры ко Мне, Я не знаю, что с ними происходило. Меня даже не спросили, являюсь ли Я приверженцем индуизма или мусульманства, или ещё чего-то, но просто пригласили войти. И Я полностью насладилась этим местом, где хранили один волос Пророка Мухаммеда.

Так что вся ценность определяется и оценивается по вибрациям. Так вы получаете новое осознание, которое называется вибрационным осознанием. Итак, просветляется само ваше осознание. Слово "пра" используется на санскрите для обозначения просветления. Вы становитесь "прабудда". Ваше осознание становится просветленным. Вы начинаете видеть или чувствовать абсолютное, а также знать то, что им не является. Так что ваши приоритеты меняются и вы становитесь абсолютно динамичной личностью, потому что начинают течь ваши энергии, и вы получаете, можно сказать, большой диапазон для работы. Как говорил вам Грегуар, Я - очень хорошая повариха, да, Я - очень хорошая домохозяйка, и Я хороша в тысяче и одной способности. А еще Я руковожу большой организацией Сахаджа Йоги и всем тем, чем занимаюсь.

(Здесь запись прерывается, возможно, далее приводится дневная программа).

Минута 31.

Жаль, Джамаль, что ты не пригнал сюда один из своих аэропланов. [Шри Матаджи смеется] Проходите. Кто-нибудь ещё заходит? Пожалуйста, заходите. Идите, идите сюда, Джамаль. Он приехал из Алжира. Здравствуйте. Проходите, проходите, проходите. Здравствуйте... проходите, садитесь. Простите! Видите, в каком беспорядке мы сегодня находимся в Кэкстон-холле.

Да. Если бы вы сейчас сели вперёд, было бы хорошо, господин. Вы уходите? Хорошо, идите, утолите жажду и возвращайтесь...

Хорошо... Но очень хорошо подумав спрашивайте... Причина должна быть какая-то... Вопрос должен быть таким... Потому что, если этим (вопросом)  их мозг будет потрясён,то если их внимание уйдет - это будет не хорошо, потому что будут только думы, идеи/мысли - такая вот тонкая работа...

Вы понимаете? Да. Потому что здесь нет ничего о "спрашивать", речь идёт о "стать" / "становиться".Если стал, то стал. Если не стал, то не стал. Такая ситуация. Так-то на все ваши вопросы Я дам ответ. Но Я по той причине говорю, что их внимание сразу уйдёт в другую сторону.

Приготовленное забирают? Хорошо.

Если ум людей расстраивается, то им становится все равно... Таково его состояние.

Что ж Я ответила на все ваши вопросы.

Кто-то хотел задать несколько вопросов, но Я попросила его не задавать их сейчас, так как сейчас хотела бы привлечь ваше внимание к чему-то другому, а иначе ваше внимание может быть отвлечено. Я не против любого количества вопросов. Вы знаете, что Я уже ответила на тысячу и один такой вопрос и Я не против отвечать на них ещё, но это не даст нам Реализацию. Прежде всего мы хотим получить Реализацию. Давайте разберемся с этим, а потом поговорим и о том.

Дело в нашей темноте. Когда мы получим свет, то поговорим. При свете вы видите лучше, тогда мы и поговорим об остальном. Сначала давайте получим свет.

Итак, теперь мы подходим к концу нашей сегодняшней лекции. Я провела вступление. И Я знаю, какие вопросы приходят в голову тем, кто пришёл сюда впервые. Один из них заключается в том, что они слышали ужасное о Кундалини. Я должна сказать вам, что, если у людей нет права поднимать Кундалини, но они поднимают Кундалини, тогда будут проблемы. Эти люди должны быть абсолютно святыми, чистыми, то есть витарага, так это называется. Сахаджа йоги отличаются от других, у них есть особое правомочие и обычно они должны быть высокоразвитыми людьми, чтобы поднимать энергию Кундалини. А если люди попробуют совершить какие-то трюки, то Ганеша, который сидит в первой чакре, гневается от этого, и тогда возникают осложнения.

Например, если такой наивный человек как Я, не понимает, что это за микрофон и попытается что-то с ним сделать иное, то только сломает его. Точно так же люди ломают свою Кундалини, то есть они ломают этот инструмент и тогда получают очень тяжёлое время для Её восстановления. Но зачем же задавать такой вопрос? Допустим, это легко, тогда почему бы не получить её? Я имею в виду, что это вполне нормально. Для чего думать: "Говорят, что это очень сложно"? Да, возможно, но мы сделаем это быстро и легко. Тогда почему бы и нет? Давайте попробуем.

У вас должно быть здравое отношение к этому. Не так ли? Но люди очень забавны. Предположим, если Я скажу: "Здесь есть для вас бесплатный алмаз, подходите и заберите его". Тогда люди бросятся сюда даже из самой Австралии! Но тогда почему бы не обратиться за этим прямо здесь?

Итак, Я бы попросила вас сначала получить свою Реализацию. Если вы слишком много думаете, анализируете, то это не сработает. Мой замысел в том, что вам следует просто получить её, поэтому Я рекомендую вам принять это спокойно. Не воспринимайте это как какое-то безумие. Просто пребывайте в покое, и это сработает. Это подобно росту семени, это просто как зажигание лампы. Одна зажжённая свеча может зажечь другую свечу. Но, предположим, другая свеча всё время падает то в одну, то в другую сторону, то есть она не в порядке. Но тогда как вы её зажжёте? Так что держите внимание в центре и это сработает.

Самым важным является то, что вы должны получить Реализацию. А иначе зачем это всё? Тогда эта жизнь не имеет смысла. Именно для этого вы здесь, поэтому вы должны её получить. Если вы её не получите, то мы выявим проблему. Хорошо? Теперь не задавайте вопросы, а просто отпустите ситуацию. Не беспокойтесь, пусть всё получится. Сейчас среди сидящих здесь, по крайней мере, шестьдесят процентов реализованных или Я бы даже сказала, что семьдесят процентов. Знающие о Кундалини, о том как она поднимается, знающие о Ней всё, они чувствовали подъем Кундалини. А сейчас и вы должны стать одним из них.

Сегодня здесь у нас собирается очень много людей со всего света. Здесь есть люди из Франции, из Швейцарии, из Алжира, из Америки, и все эти люди сегодня приехали сюда. Так или иначе, это очень великий день. И это должно сработать, учитывая, что сюда приехали все эти великие святые. Это должно сработать. Так что просто раскройте себя, и всё получится.

Вы должны знать одно: Я не могу ничего принять от вас. Я не могу принимать. Моя природа не получать, а только отдавать. Так что получите это от Меня. Это дар. Просто возьмите его и наслаждайтесь. Это то, что вы искали не только в этой жизни, но и во многих предыдущих. И пришло время, и появился шанс, так что лучше им воспользоваться. Не упустите его!

Вот, о чем Я должна вас попросить, поэтому, пожалуйста, положите руки вот так. Сегодня пришли очень хорошие люди, не знаю, где они были раньше. Я скучала по ним. Положите руки вот так. Вы можете закрыть глаза, если можете. Некоторые люди не могут закрыть глаза, потому что они моргают. Если вы можете не моргать, то тогда держите глаза закрытыми. Если вы моргаете, то откройте их. Что-то не так с этим центром здесь, если вы не можете держать глаза закрытыми. Вы не можете закрыть глаза? Вы моргаете? Вы можете закрыть? Немного расслабьте лоб, чтобы Я могла видеть его. Да, вот так. Тогда вы начнёте чувствовать прохладный поток на своих руках.

Для начала, если вы понаблюдаете за своими мыслями, то обнаружите, что нет никаких мыслей, что вы безмысленны. Это устанавливается Нирвичара самадхи. "Самадхи" означает "просветленное сознание", а "Нирвичара" означает "безмысленное". Это первое, что приходит к вам. Второе, что к вам приходит, - это "Нирвикальпа", что означает "без сомнения". Вы познаете как это работает, как можно ловко действовать, и вы практикуете это.

Проходите.

Голос из зала: Должны ли некоторые из нас выйти, Мать?

Пока у нас здесь есть места. Когда здесь будет невозможно поместиться, тогда следует уйти. Если у вас есть любовь, то мы можем обойтись гораздо меньшим помещением. Понимаете? А если у вас нет любви, то даже большие особняки недостаточны для одного человека.

Просто положите руки вот так, это, действительно, просто. Сердце. Теперь мы должны простить других. Это очень важно в Сахаджа Йоге. Мы должны прощать других, а затем мы должны простить и себя, потому что находим много недостатков и в себе. Это современная мода. Но знайте, что вы являетесь прекрасным источником Истины, радости и осознанности.

И теперь вы также должны просить прощения, если совершили какие-то ошибки, если бросались в крайности или не подчинялись законам природы. Если вы делали что-то подобное, то должны просить прощения, это очень поможет. Бог так щедр, так сострадателен, так добр, что прощает нас за всё, что мы сделали, когда мы пренебрегали Им, игнорировали Его важность.

Забудьте прошлое и не беспокойтесь о будущем, потому что прошлое закончилось, а будущего не существует. Вам нужно впрыгнуть между ними. Что случится с вами, то просто случится. Сначала вы станете безмысленными, не будет никаких мыслей в вашем уме, начнём с этого. И тогда мы почувствуем прохладный поток, исходящий из ваших рук.

Сегодня на утренней программе, по крайней мере, девяносто процентов людей почувствовали прохладный поток. Но не осуждайте себя, если вы не чувствуете. Может быть, что-то не так физически, умственно, что-то где-то не так, что мы должны исправить.

Пожалуйста, простите. Все произнесите Господню молитву, Я думаю, что это сильно улучшит ситуацию.

(Произносят молитву Отче Наш)

Не могли бы вы приоткрыть форточку у этого окна? Еще раз молитву. Трижды.

(Произносят молитвы)

Да. Теперь вы можете произнести мантру Сахастраре.

(Произносят мантру Сахастраре)

Получилось. Хм... суперэго. Вам следует произнести мантру Махакали.

(Произносят мантру Махакали)

Вам не следует сильно сомневаться, потому что сомнение будет отвлекать ваше внимание. Некоторое время просто не сомневайтесь. У нас позже будет много времени для сомнений. Хорошо? Все, кто чувствуют прохладный поток на своих руках, поднимите руки. Все! Отлично! Теперь, пожалуйста, опустите руки. Те, кто пришел сегодня в первый раз и чувствует прохладный поток, поднимите руки. Это здорово. Хорошо. Те, кто пришел сегодня и не чувствует прохладный поток, поднимите руки. Вы чувствуете прохладный поток? Нет. Пожалуйста, поднимите руки. Вы чувствуете? Не думайте об этом. Хорошо? Просто не думайте, иначе вы его потеряете. Просто не думайте. Вы чувствуете прохладный поток? Хорошо. Вы чувствуете прохладный поток? Отлично! Должна сказать, что его чувствуют замечательные люди. Видите, здесь очень замечательные люди. Кто это? Хорошо, только немного, нужен ещё один. Да благословит вас Бог.

Убедитесь. Да. Снова те, кто не чувствует прохладный поток, пожалуйста, поднимите руки. Хорошо. Могу ли Я попросить вас выйти вперёд? Пожалуйста, выходите вперёд. Остальные должны отойти назад. Теперь все те, у кого был прохладный поток, и те, кто пришёл сегодня, пожалуйста, сядьте сзади и погрузитесь в глубокую медитацию, просто наслаждайтесь.

Это ваше. Не так ли? Садитесь. А вы её получили. Вы не почувствовали свою Реализацию?

Голос из зала: Мне остаться в этой части? Я хочу остаться на этой стороне.

Хорошо, останься на этой стороне. Всё в порядке. О чём вы думаете? Вы потеряете все свои вибрации. Вы много их чувствовали. Вы думаете об этом, не так ли?

Голос из зала: Я думаю, что здесь около двери немного прохладнее.

Голос из зала: Он задается вопросом. Исходит ли то, что он чувствует, от двери?

Не тратьте время понапрасну на подобные мелочи. Сейчас. Что он хочет с ней сделать? Хорошо, ей надо уйти лучше сейчас. Как ты? Лучше? Да, уводи её. Благослови вас Бог. Уводи её. Ты с ней пойдешь? Нет. Как вы пойдете туда?

Голос из зала: Мать, мы здесь не очень далеко.

Правда? Хорошо. Да благословит вас Бог. Вам там комфортно? Если что-то понадобится, дайте мне знать. Одеяла или что-нибудь ещё...

Голос из зала: Нет, у нас есть.

У вас есть? Да благословит вас Бог. В будущем так и будет.

Теперь закройте глаза. Те, кто получил Реализацию, не думайте об этом, просто оставайтесь в этом состоянии и чувствуйте это. Это величайшее, что с вами произошло. Это произошло так просто и так чудесно, что вы не понимаете важности этого. Просто закройте глаза. У вас обоих нет прохладного потока? Вы получили его? Хорошо! Вы - настоящие искатели, должна сказать вам. Хорошо. Закройте глаза и наслаждайтесь. Проходите. Закройте глаза. Тогда Я объясню вам, что это такое, что это значит. Просто закройте глаза и медитируйте, не думайте. Я вас научу всему. У этой женщины есть прохладный поток? Это хорошо! Отлично! Должна сказать, что вы - замечательные люди. Просто закройте свои глаза и медитируйте, не думайте. Я вас просто всему научу. Кто-то должен посмотреть этого мужчину. Кристин?

Я помню тебя. Ладно, расскажи Мне, как дела. Хорошо. Сядь удобно. Закрой глаза. Сейчас что это? Где он блокируется? Слева? У вас не было гуру? Ты когда-нибудь ходил к кому-то?

Голос из зала: Никогда.

Судха ни о ком не заботится. Просто посмотри на него. Держи глаза закрытыми. Только не обманывай, иначе ты будешь блокирован. Нет, ты просто делай так, скажи, где находится проблема. У тебя нет её?

Голос из зала: Я её (прохладу) чувствую, но не знаю, может это от окна.

О нет! Не волнуйся. Чувствуешь, что это не от окна? Это Бог. Сейчас сосредоточься на себе. Не сомневайся в себе. Закрой глаза. Почему бы тебе не получить Реализацию? Все получают. Закрой глаза. Все закройте глаза. Ты научишься. Хорошо? Ты узнаешь, как это делать, тебе надо будет это также делать для других. Просто наслаждайся. Закройте свои глаза. Наслаждайтесь. Сейчас забудьте обо всех. Просто наслаждайтесь, закройте глаза и наслаждайтесь, и тогда вы войдёте в это состояние. Это очень глубокое состояние. Закройте глаза. Все, кто получил свою Реализацию, поднимите Кундалини для того, чтобы глубже почувствовать это. Поднимите свои Кундалини те, кто почувствовал это. Держите свои глаза закрытыми. Не прикасайтесь к ним. Просто закройте, пожалуйста, глаза.

Вы почувствовали прохладный поток? Снова потеряли? Сейчас о чём вы думаете? Закройте глаза, и это вернется обратно. Теперь не потеряйте его. Это очень чувствительно, это очень тонко и чувствительно. Если вы грубы в каком-то смысле, то это будет потеряно, так что будьте аккуратны. Не потеряйте это. Как только вы потеряете это, будет трудно вернуть назад. Так что будьте аккуратны и чтите это. И знайте, что это очень непросто, но это произошло с вами, так что просто будьте там.

Справа? Слева или справа? Проблема слева. Всё слева. Теперь вы в порядке? Что происходит? Положите правую руку на сердце. Просто посмотрите сюда и постарайтесь не думать, пока смотрите сюда. Я думаю, у него это получилось. А что насчет него? У него это тоже получилось.

Вы много читали. Сейчас спросите: "Мать, Ты - энергия Шивы?" Откройте глаза и посмотрите на Меня. Кундалини горячая, а это означает, что существует трение. Но начало проходить.

Голос из зала: Расскажите мне, как практиковать.

Сначала ты должен это сделать со Мной, затем ты должен всё полностью сделать сам. И только потом ты должен стать абсолютным мастером Сахаджа Йоги. (непонятный фрагмент записи) Видите ли, индиец отличается тем, что, если он знает, что кто-то является настоящим, то он пойдет на всё. И он - очень образованный человек, это единственная проблема. Но это поможет ему понять позже. Как он? Какого Бога ты почитаешь больше всего?

Положи правую руку на левое сердце. Ты работаешь больше, чем должен. Я сама это чувствую. (непонятный фрагмент записи)

Да, у всех заблокировано левое сердце. Если вы работаете больше, чем должны, то это приводит к дисбалансу. Положите руку внутрь под куртку. Да, так хорошо. Давайте Я быстро посмотрю. Закройте глаза. Поднимите слева и перенесите направо. Он в порядке? Хм, Агния чакра. Просто попросите убрать. Вы смотрите? Хм, Хамса.

Голос из зала: Очень жарко. Он очень горячий. Вся левая сторона и сердце. По его словам, он был у многих гуру.

Ты был у многих гуру, да? Кундалини в желудке работает. Смотри, она пульсирует там, в Войде. Вы также можете увидеть сзади. <...> Его Кундалини можно увидеть сзади. Смотрите, она движется, вы видите это. <...> Давайте понаблюдаем за Кундалини, как Она движется. Смотрите, Она ушла в стороны. Полностью Войд. Она движется вот так, вы знаете.

(Произносят Гуру-мантру)

Голос из зала: Теперь это перешло в центр сердца. И левое сердце много подхватывает.

Теперь скажите:

"Ом твамева сакшат

Шри Шива Парвати сакшат

Шри Ади Шакти Шри Бхагавати сакшат

Шри Матаджи Шри Нирмала Деви намо намаха.

Да, Атман Параматман.

(Произносят мантру)

Кшэма Сагарадева Сагара. (Произносят мантру)

Понятно? Теперь гораздо больше. Оно увеличилось. Не так ли? Да.

Голос из зала: Сейчас Джагадамба.

(Шри Матаджи смеется) Да, каждая чакра сейчас. Хорошо. Теперь вы можете произнести "Джагадамба".

(Произносят двенадцать раз "Джагадамба")

Готово. Самореализация.

(Далее проходят по некоторым чакрам и произносятся мантры)

Ощущение прохлады. У тебя прохлада в сердце. Да. Я собираюсь... Судха, посмотри на них. Если вы чему-то научитесь, то быстро вырастите. И научите всех. Всё это предназначено для общего изучения. Я открыла, что чудеса можно увидеть в людях. <..>

Всё в порядке. Ты немного понял? Чувствуешь это? А, хорошо, хорошо. Видишь ли, поскольку ты побывал у всех этих ужасных людей, тебе придется немного потрудиться. Вы не против их очистки? Мы расскажем, как это сделать, но тебе придется очиститься. Ясно? У них там происходит ужасное. Сколько денег ты им дал? Ты тоже летал? Он тоже летал. А какую мантру давали? Скажи Мне, что это за мантра. Они создавали такую драму. Эти негодяи украли деньги у этих бедняг. Деньги меняют на пыль. Правая рука. Что это? Карен тоже продолжал искать. Это с левой стороны? Есть эмоциональная проблема.

Голос из зала: Он родом из Индонезии, Шри Матаджи. Господь Рама ходил туда.

Нет, нет. Его нет там. Он может быть буддист, или индус, или христианин, но не важно. Сейчас лучше. Ты это чувствуешь? Теперь ты лучше себя чувствуешь? Ты чувствуешь прохладный поток? Только здесь? А в этом месте? Он потренируется. Хорошо? Пусть он встанет здесь и протянет правую руку ко Мне. Тебе придется потренироваться, но ты должен набраться терпения. Хорошо? Да. Давайте посмотрим на эту женщину. Давайте, выходите вперед. Она только что ушла? Сидеть не является проблемой. Но что делать, если люди в Кэкстон-холле такие? Просто выйдите вперед. Что? Можете ли вы снять головной убор?

Голос из зала: Почему? А что здесь такого?

Вы не отождествляете себя с этим. Вы - это ваш Дух, а не эго или суперэго, не ваши условности и не ваше эго. Понимаете? В этом вся суть. Все проблемы Запада происходят из-за ориентации на эго. Что бы вы ни делали, всё это принимается. Захотят нос свой отрезать и отрежут его. Весь идиотизм будут творить под лозунгом: "Почему нельзя? Нам это нравится, поэтому мы это делаем." Но это идиотизм. Да, левая Манипура. Ходили ли к какому-нибудь гуру? Нет? Ни к кому подобному? Слава Богу. Чем вы занимаетесь?

Голос из зала: Работаю в офисе. Ввожу данные в компьютер.

С вами всё в порядке? (Шри Матаджи смеется) Нет, вы уже получили это. И теперь вы должны овладеть этим, иначе, как вы понимаете, это бесполезно. Итак, приходите в следующий понедельник, Я буду здесь. Есть ли у вас еще какая-нибудь программа?

(Идёт обсуждение следующей программы)

Закройте глаза. У тебя здесь болит? Нет боли? Никакой простуды?

Запись заканчивается.