Беседа с сахаджа йогами: «Времена разрушения»

Милан, Италия

18 сентября 1984 года

[запись начинается с этих слов]

Шри Матаджи. ... это пары, что-то вроде паров. И это такое странное место. Также весьма удивительно, что через каждые двадцать восемь минут в одном месте вода выходит на поверхность Матери Земли, чётко через каждые двадцать восемь минут. Чётко через каждые двадцать восемь минут. Это очень странное место, и там много серы, много серы, сера просто бурлит на поверхности. Внезапно вы обнаруживаете, что откуда-то бьёт горячая вода, просто бьёт ключом. Можете себе представить, что это за место? Так вот, Анды – это другая сторона. Анды – это своего рода место, где произойдут подземные толчки, землетрясения. Они создадут много землетрясений. А также в них много золота, потому что они правосторонние. Там много золота. И они произведут много землетрясений.

Когда придёт время разрушения, там произойдут землетрясения. Так они себя проявят в Америке и во всей  этой области. Это всё Анды. И всё это будет разрушено.

(Прим. пер.: горный хребет Анды протянулся через территории семи государств Южной Америки — Венесуэлы, Колумбии, Эквадора, Перу, Боливии, Чили и Аргентины.)

Так что две эти силы будут действовать сильнее во времена разрушения, поэтому нужно быть осторожными в этом плане. Потому что вы видите Боливию, Перу и все такие места... Эти люди пришли  отсюда, они убили так много этих людей. Так много этих рас было уничтожено полностью. Тогда там было много мёртвых тел. Убийство очень плохо тем, что, когда вы убиваете человека, этот человек не может вновь переродиться, а зависает в воздухе и становится бхутом. Так они завладели Америкой, и вот почему американцы стали такими. Понимаете, они убили всех этих людей, [начиная] от Нью-Йорка и по всей Америке, всех людей, которые были аборигенами, так что они овладели ими тоже. И то же самое происходит на юге.

То есть это всё то же самое. Хоть он (юг) и правосторонний, но надсознательный. Это надсознательная область. Поэтому они должны быть очень осторожными сейчас. Они должны принять Сахаджа Йогу, и только те, кто примут в Сахаджа Йогу, будут спасены. Все остальные будут уничтожены. Потому что Анды будут действовать как надсознательное место для разрушения. И Фудзияма и тому подобное будет. Будет извержение вулканов.

Сахаджа йог. Мать, я приношу свои глубочайшие извинения, но мы запустили новую запись. Не могли бы Вы ещё раз объяснить левую сторону, правую сторону и Гималаи? Я прошу прощения, что мне приходится просить Вас об этом, но повторите то, что Вы говорили перед этим о Гималаях и о двух каналах.

Шри Матаджи. Смотрите, мы считаем Гималаи  центральной частью, Кайлаш.

(Прим. пер.: 1.Гимала́и ( himālayaḥ ) «обитель снегов», — высочайшая горная система   Земли. Гималаи расположены между Тибетским нагорьем (на севере) и Индо-Гангской равниной (на юге). 2. Гора Кайлаш — пирамидальная гора в хребте Кайлас горной системы Гангдисе на юге Тибетского нагорья в Тибетском автономном районе (округ Нгари, уезд Буранг, возле деревни Дарчен Китайской Народной Республики.) Oбитель Шри Шивы. На южной стороне горы, по её центру, находится вертикальная трещина, образовавшаяся в результате землетрясения, она имеет ширину до 40 м. и углублена протоками. На одном уровне с Кайласом почитаются озёра Манасаровар (пресное, «озеро жизни») и Ланга-Цо (солоноватое, «озеро смерти».)

 Сахаджа йог. Да, это Сахастрара.

Шри Матаджи. Да. Это – область родничковой кости. А это – плато Экадеши. Понятно? Всё это, даже немецкие [далее слово неразборчиво] Альпы и прочие горы относятся туда же...

Сахаджа йог. Это та же линия.

Шри Матаджи. С обеих сторон – слева и справа – Кассия, Аргентина и т.д. Всё это – Экадеша. Но с двух сторон у нас есть Анды, и с этой стороны – Фудзияма. Из этих двух к левой стороне относятся Анды. Анды фактически можно отнести к левой стороне, потому что солнце встаёт с этой стороны. А к правой стороне должна относиться Япония в соответствии со стилем Сахаджа Йоги. Но если вы посмотрите, вот это – правая сторона, а это – левая. Произошло же следующее: правосторонние люди, вроде испанцев и прочих, нагрянули и убили так много этих людей, которые тоже были правосторонними. Поэтому всю эту область мы должны назвать правосторонней.

Анды – правосторонние. Потому что правосторонние люди будут наказаны правосторонними средствами, а левосторонние – левосторонними средствами.

Поскольку правосторонние люди пошли туда и убили правосторонних людей, правосторонние люди там завладели этими людьми. Вот почему там быстрый темп, и американцы, как вы видите, очень жестокие и тому подобные вещи. Именно поэтому.

(Прим. пер.: Áльпы — самый высокий и протяжённый горный хребет среди систем, целиком лежащих в Европе. Фудзия́ма — действующий стратовулкан на японском о.Хонсю в 90 километрах к юго-западу от Токио. )

Итак, все эти вещи, взятые вместе, формируют эти Анды, которые стоят там и ждут своего подходящего момента. И когда ситуация станет совершенно ужасной, то не будет взрыва атомной бомбы или чего- то в этом роде, а просто там начнутся землетрясения.

Землетрясение – это качество Матери Земли, Она проявит себя через них. А с правой стороны... На самом деле не на правой стороне, теперь это – левая сторона этих японцев. Что произойдёт? Они были сдвинуты влево из-за того, что им давались эти наркотики, опиум и тому подобное... То есть они стали левосторонними. Так вот, эти левосторонние люди будут разрушены вулканами. Придут в действие вулканы и тайфуны, и они будут уничтожены. В то время как на этой стороне люди, которые следовали всем неверным вещам, будут разрушены землетрясениями. А что касается всех мест, подобных западному побережью... Западное побережье Америки очень опасно, потому что там американцами было совершено очень много злодеяний, им это не сойдёт с рук. Так что им придёт конец, потому что они станут сумасшедшими, безумными, и, кроме того, часть из них уничтожит сама Мать Земля.

Затем – с правой стороны, Я думаю, причиной разрушения послужат вулканы. Они придут в действие  во времена разрушения.

Но прямо сейчас, если говорить о настоящем моменте, мы должны смотреть, как много людей мы можем привлечь. Если число сахаджа йогов в тех регионах возрастёт, то, возможно, Мать Земля успокоится.

 Сахаджа йог. Мать, то же самое написано в Библии. Когда Бог хотел прийти и разрушить Содом и Гоморру, Авраам спросил Бога: «Господи, если будет десять хороших человек, что Ты сделаешь?» Бог сказал: «Я спасу их». Затем Авраам спросил: «А если будет девять хороших человек?» Бог сказал: «Я спасу их». «А если будет всего один хороший человек?» Бог ответил: «Я спасу этот город». (Мать смеётся.) Получается, Мать,  сейчас происходит то же самое?

Шри Матаджи. Сейчас у нас их тысячи! А о каком количестве написано в Библии?

 Сахаджа йог. Сто сорок четыре тысячи.

Шри Матаджи. Вот и всё. Вы почти достигли этого числа – сто сорок четыре тысячи. Всего лишь [сто

сорок четыре тысячи]. Это написано в Библии. (Мать смеётся.)

 Сахаджа йогиня. Шри Матаджи, означает ли это, что Последний суд во времена разрушения проявится в форме землетрясений и извержений?

Шри Матаджи. Конечно, это будет. Произойдёт так много всего, и люди будут убиты и уничтожены. Тогда они будут помещены в самое последнее место, они попадут в ад. Люди будут отправлены в ад. Видите ли, именно на Земле произойдёт следующее: люди станут сумасшедшими, они начнут есть фекалии, они сами создадут для себя нараку (ад)... Только то, как они следуют за Раджнишем, что они делают? Это – нарака. Вот как они будут наказаны. А те сто сорок четыре тысячи, про которые сказано, это очень маленькое число.

(Прим. пер.: Родившийся в Индии Ошо Раджни́ш мардини — очень опасный лжегуру (1931 — 1990), перерождение ракшаса Раваны, создатель деструктивных сект, с использованием гипноза, наркотиков, физической агрессии и группового секса, с высмеиванием и оскорблениями истинных святых. Его последователи были обязаны зарабатывать для него деньги, заниматься проституцией и наркоторговлей. В СССР движение Раджниша было запрещено.)

 Сахаджа йогиня. Я бы хотела задать вопрос о людях, которых убивают, Мать. Они становятся бхутами. Есть ли у них какой-то шанс?

Шри Матаджи. Это сложно. У тех, кто убиты, возможно, шанс и есть, но вот у тех, кто одержимы... Понимаете, что происходит: те, кого убили, рождаются снова. И некоторые из тех, кто убивал, также рождаются снова. Так что у таких людей есть шанс. Но [есть] те, кого убили, [и] они овладевают своими убийцами. Зачем они их убили? У них не было на это права! Заповедь: «Не убий». В конце концов, даже если вы не соблюдаете какое-то правило или закон своего безнадёжного правительства, то вас наказывают. А что насчёт Бога? Он заповедал: «Не убий». А вы убивали. И что, вас не следует наказывать?

 Сахаджа йогиня. Я имела в виду тех, кто был убит, жертвы.

Шри Матаджи. Если они родятся снова, то у них будет  шанс. Но, если они хотят отомстить, как их можно спасти?

 Сахаджа йог. И они могут выбирать?

Шри Матаджи. Они могут выбирать. Если они пожелают, то они должны родиться и получить реализацию. Но они стараются стать бхутами. [У них] не должно быть мыслей о мести... Теперь вы видите: у индийцев есть только такое понимание. Сколько британцы мучили индийцев, вы себе не представляете. Я имею в виду, что Я не могу рассказать вам, как они их мучили. Я могу рассказать вам только о Своей собственной семье. Все дома Моего отца, всё было отнято. Мы жили во дворцах, а стали жить в хижинах. Машины, всё, все украшения, которые принадлежали Моей матери, были отобраны. Осталась только одна большая золотая фамильная драгоценность, которую мы называли «виджайянтимала». Это было единственное, что она успела спрятать, и на деньги от залога (украшения) она дала нам образование.

(Прим. Пер.: Корнелия Джадхав Салве и Прасад Pao Салве – родители Шри Матаджи.)

Если говорить обо Мне, то Меня они били, пытали электрошоком, Меня помещали на блоки льда... Я была совсем юной девушкой восемнадцати-девятнадцати лет, представляете.

Так что многих людей пытали таким образом! О, они пытали и пытали нас до такой степени, что вы себе не представляете. Изнасилование, проституция — всё то, что они делали с индийцами. Но индийцы не испытывают ненависти к англичанам, у них нет к ним ненависти. Они очень добрые. Если англичане туда приезжают... Как-то в Индию приехали какие-то английские адвокаты, и в их честь был устроен праздник в Верховном суде. Они такие уважительные!

А англичане вели себя неправильно, и они забрали с собой так много индийцев. Им дали британские паспорта и отправили в качестве рабов на работу в Восточную Африку. Но когда Восточная Африка стала независимой, у них были британские паспорта, так что они приехали как британцы, но в Англии к ним стали относиться как к иммигрантам. Задумайтесь над этим! Фактически у них есть только британский паспорт, другого паспорта у них нет! И восемьдесят процентов индийцев таковы. Десять процентов – студенты, и десять процентов, возможно, пакистанцы. Можете себе представить? И посмотрите на условия индийцев в Англии, на отношение к ним этих англичан. Вполне естественно было бы уже затаить внутри себя злобу за всё это [на них], не так ли? Но Я никогда не видела, чтобы индийцы критиковали англичан. Мой муж говорит, что именно индийцы сами виноваты: они так себя ведут, они стирают свою одежду, вывешивают её снаружи. Он всегда обвиняет индийцев: «Они не знают, как есть за столом, они едят руками, то, сё... индийцы».

Индийцы совсем не озлоблены! Они единственные люди, которые действительно простили. Никакой озлобленности! И, вы знаете, в Индии это закон, неписаный закон. Я была в Совете по цензуре, где было сказано, что нельзя создавать фильмов против англичан – совсем. Нет ни одного фильма о борьбе за нашу свободу, за независимость или о Ганди. Всё это распоряжение англичан.

Сахаджа йог. Да, это правда.

Шри Матаджи. Нам не разрешалось этого делать!

 Сахаджа йогиня. По телевизору шла большая и очень популярная серия программ, показывающая, как ужасно поступили британцы по отношению к индийцам.

Шри Матаджи. Они всегда старались унизить индийцев, поднять их на смех.

Сахаджа йогиня. Все были просто в ужасе. Шри Матаджи. Вот, вы видите.

 Сахаджа йогиня. Все были просто в ужасе, потому что мы ничего этого не знаем, мы только читали об этом в книгах.

Шри Матаджи. Как называлась эта серия программ?

 Сахаджа йогиня. Она называлась «The Jewel in the Crown» — «Жемчужина в короне». Это о последних днях британского правления. И это страшно.

(Прим. пер.: The Jewel in the Crown (TV series) , 1984 год. На русском языке выпущен под названием «Жемчужина в короне». )

Шри Матаджи. A что они там показывали ?

Сахаджа йогиня. Они показывали иx зверство, иx абсолютную жестокость. [Например, как] избивали какого-то мальчика палками и обвиняли в изнасиловании девушки, которого он никогда не совершал...

 Сахаджа йог. Кто? Англичане? Шри Матаджи. Они это сделали?

Сахаджа йогиня. Они показывают англичан в очень плохом свете, в очень плохом. Невероятно. И все это смотрели.

Сахаджа йог. Хорошо. По крайней мере, всё это разоблачено.

Шри Матаджи. Кто-то должен был рассказать об этом.

Сахаджа йог. Когда мы смотрели фильм о Ганди... когда в Дели Вы повели нас посмотреть этот фильм, в середине фильма все вышли. А около сорока британских сахаджа йогов были просто ошеломлены, они не могли пошевелиться.

(Прим. пер.: «Га́нди» (англ. Gandhi) — биографический фильм 1982 года, снятый Ричардом Аттенборо.)

Шри Матаджи. Это ещё ничего, они не показали ничего по сравнению с тем, что видели люди [в жизни].

Сахаджа йогиня. Эта серия программ гораздо более жёсткая. Смотреть очень тяжело. Ужасно.

Сахаджа йог. Я слышал о ней.

Шри Матаджи. И сейчас вы видите, как англичане говорили, что [в Индии] не было ни арок, ни мостов. Возможно, британцы снесли всё, что там было. Они никогда ничего не уважали! Даже сейчас у них нет уважения к нашей культуре, к нашей музыке, ни к чему. У них нет мозгов, чтобы понять! С таким эго...

 Сахаджа йог. Шри Матаджи, Вы говорили сегодня днём, что большая часть культуры, истории, архитектуры и тому подобное в Индии предшествовала тому, что было на Западе.

Шри Матаджи. Я сказала им, что эти люди говорят... (запись обрывается) ...что это они [англичане] научили нас всем этим вещам, но они не видели, что в Индии у нас есть то, что называется пещерами Аджанты. Это пещеры, подобные дворцам, огромные! Они очень большие, высеченные в скале, длиной в мили! Я сказала: «Если мы научились этому у греков, то почему у греков нет ничего подобного?» (Мать смеётся.) У них ничего такого нет! То искусство, которое есть у нас в стране, вы не найдёте больше нигде во всём мире. Вот такие эти пещеры. Они отстроены снизу доверху. Это пещера, понимаете, отстроенная снизу доверху за десять веков!

(Прим. Пер.: Аджа́нта — преимущественно буддистский храмово-монастырский пещерный комплекс в Индии, в штате Махараштра. Представляет собой утёс в виде подковы с 29 пещерами.)

Сахаджа йог. Мать, извините, пожалуйста, Вы хотите, чтобы я перевёл для людей, которые не понимают?

(Звучит перевод на итальянский.)

Сахаджа йоги. Всю инженерию, всё нужно было просчитать... Она сказала, что Вы объясняли сегодня, что мы начинаем с корней и уходим вниз. Как Вы сегодня объяснили этому парню. Она сказала, что Вы объясняли сегодня, что мы начинаем с корней и уходим вниз, а не поднимаемся от фундамента вверх — это то же самое, это в индийском стиле. Это очень мудро.

Итальянская йогиня. Шри Матаджи, я бы хотела спросить о масонстве.

 Сахаджа йог. Да, Мать, она хотела задать вопрос о масонстве, а Вы рассказывали об Аджанте, поэтому лучше закончите то, что Вы говорили.

Шри Матаджи. Хорошо, Я поняла, Я закончу...

 Сахаджа йог. Вы просто не закончили Свою мысль.

Шри Матаджи. Я просто говорю, что у индийцев есть нечто такое, что они очень прощающие. В них нет озлобленности, они очень снисходительны. Они не таят в себе никакой злобы. И, во-вторых, они очень анонимные. Вы никогда не найдёте ни одного индийского имени ни на какой картине. Это всё современный стиль. Современные люди, конечно, вестернизированы, но даже сейчас пойдите и спросите: «Кто это сделал?» Вам скажут: «Кто-то... кто-то, должно быть, это сделал».

 Сахаджа йог. Нет эго.

Шри Матаджи. Очень анонимные люди, и это всё, это именно потому, что эта страна очень духовная. Вся традиция основывается на духовности. Вот почему люди очень духовные. Они не особо благополучны в материальном плане, потому что никогда не уделяли столько внимания улучшению материального благополучия.

 Сахаджа йог. Мать, я читал Кумарасвами. Кумарасвами — это великий индийский критик, и сейчас все считают его знатоком индийского искусства. Я прочитал всю его книгу; и это замечательный человек, я так думаю. Возможно, он тоже реализованный, я не знаю...

Сахаджа йогиня. Как его зовут?

 Сахаджа йог. Кумарасвами.

Шри Матаджи. Кумарасвами? Я его не читала.

Сахаджа йог. Я думаю, он хороший человек. И он тоже сказал, чтобы они не указывали его имя на [книге], потому что он хочет, чтобы в нём видели только инструмент Бога, канал Бога. Он ничего не делал, а был просто каналом.

И я прочитал, что человек, который работал в Эллоре, просто написал на стенах Эллоры: «О боже, как я это сделал?» Он имел в виду, что...

Шри Матаджи. Я — просто Инструмент.

 Сахаджа йог. Да, что он был инструментом Бога. «Я не мог это сделать, это сделал Ты». Это так прекрасно! Это прекрасно!

(Прим. Пер.: Эллора — деревня в индийском штате Махараштра, около 30 километров западнее города Аурангабад. С 1983 года система пещер и многочисленные замки причислены ЮНЕСКО к всемирному наследию. Создание пещер датируется примерно с VI по IX столетия нашей эры. Из 34 пещер Эллоры 12 пещер на юге — буддийские, 17 в центре посвящены индуистским богам, 5 пещер к северу — джайнские.)

Сахаджа йог. Мы не могли понять этого в своей культуре, Мать. Мы думаем: «Мы делаем, я делаю, я

делаю, я делаю». А они говорили: «Господь, это делаешь Ты, а я просто канал».

Шри Матаджи. Причина именно в этом. Но знаете, у нас было очень серьёзное вторжение тантристов с подобными вещами. Это те люди, которые начали практиковать медитацию. И возможно, они увидели Ганешу в Муладхаре и решили, что это Кундалини. Тогда они начали обращаться к различным сексуальным практикам и делать все неправильные вещи. Затем они обнаружили, что они вошли в область подсознания, коллективного подсознания, и тогда в их головы вошли бхуты. У них появились идеи, что, если вы сможете уничтожить чистоту Храма, тогда вы сможете впустить туда всех бхутов. И они попытались разрушить все Храмы с помощью этих ужасных тантрических вещей, они использовали эротику, чтобы оскорбить Богиню. Если вы оскорбляете Богиню, Она уходит. Допустим, кто-то неправильно ведёт себя передо Мной – Я уйду. Вот так [это и делалось], чтобы убрать [Её] Внимание. И начался тантризм. Но вы знаете, мы понятия не имели об этом тантризме, мы никогда не видели этих вещей. Я Сама ездила в Непал со  Своими детьми: дочерьми, с мужем, и мы видели все храмы. Мы ни разу не видели ничего эротического — ни  разу!

Затем, когда Я поехала к Грегуару, чтобы писать книгу, он сказал: «Мать, это повсюду». Я сказала: «Где?» И знаете, там были японцы со своими (увеличивающими) зум-объективами, представляете... (Мать смеётся) ... и со своими лестницами. Они привезли из Японии все эти лестницы, понимаете, в Индии у нас таких не достать... (Смех в зале.) Они взбирались на них со своими зум-объективами, и кто-то даже падал... Я спросила: «Что они делают?» Мне сказали: «Они делают снимки всех этих эротических изображений». Что они там могут снять с такого ракурса? (Мать смеётся) Но уверяю вас, кто-то из японцев делал это даже у вас в Сикстинской капелле. Какой-то японец увеличивал объективом все интимные части тела, у всех.

Представьте себе, какие грязные эти люди... Так что вот что это такое. Понимаете, на нас была совершена атака, мы не могли сказать «нет». Но эти тантристы пришли, и в «Пришествии» («The Advent») это pacсказано. Эти тантристы действительно пришли и атаковали нас. Но мы невинны, мы никогда не знали всех этих вещей, совершенно! И в Индии мы не знаем множества вещей, уверяю вас. (Мать смеётся) Я не знала, что такое гомосексуальность, Я не имела представления. И когда кто-то рассказал Мне об этом, Я восемь дней не могла есть, правда. Я поверить не могла, что существуют такие люди. И многие не знают, что бывают такие люди. В Индии, Я думаю, как минимум 90% людей не знают. Как минимум.

 Сахаджа йог. Да. Возможно, даже 95%.

(Звучит перевод на итальянский.)

Сахаджа йог. Вы знаете, Шри Матаджи, во всей Италии невозможно найти даже одной книги об индийском искусстве, действительно невозможно. Но зато вы можете найти книгу о всевозможной эротике из Индии, а также о всевозможной эротике из Китая...

Шри Матаджи. Потому что вы сами этого хотите. Мы не знали, что такое вообще существует, мы ничего не знали об этом. Мы понятия не имели о чём-либо подобном. Только приехав на Запад, мы узнали, что существует эта Кама... Как это называется?

 Сахаджа йог. «Камасутра».

Шри Матаджи. «Камасутра». Много ли индийцев читало эту книгу или хотя бы слышало о ней? Что это такое? Я имею в виду: это — порнография. Как у вас может быть порнография? Но здесь люди таковы! Я не знаю, что это за люди... Образованные, необразованные – все читают порнографию. Я не знаю, что это за уровень. Я никогда не знала, что существуют книги вроде Камасутры... Должно быть, их написали когда-то давно какие-то тантристы.

Сахаджа йог. В эпоху династии Гупта, Мать. Шри Матаджи. Разве?

Сахаджа йог. Да, Мать.

Шри Матаджи. В эпоху Гупта?

Сахаджа йог. Или немного раньше. Потому что эпоха Гупта – это начало зарождения капитализма в Индии.

Шри Матаджи. Не думаю, что это было в эпоху Гупта, потому что эпоха Гупта это седьмой век. А тантризм получил распространение [в очень широком масштабе] уже в шестом веке, после рождения Шри Ади Шанкарачарьи. Именно оттуда он берёт свои корни, настоящие корни. Хотя, возможно, и ещё раньше. Но тогда он обрёл свою форму, полную форму, после шестого века, для того, чтобы вытеснить Шри Ади Шанкарачарью. И затем буддисты — они обратились к тантризму. И эти масоны – это ещё одни тантристы на Западе. Именно так. Это — тантризм.

И всё же индийцы очень невинны — вы нигде не найдёте таких людей. Даже африканцы не такие, даже русские не такие. Они очень невинные, они не понимают. Даже такой большой человек, как Моди, абсолютный “глупец”, он ничего не понимает. (Мать смеётся.) Он хуже, чем Я.

Сахаджа йог. Абсолютно невинный.

(Прим. Пер.: Шри А́ди Шанкарача́рья — Инкарнация Шри Ханумана (788—820) — индийский мыслитель, ведущий представитель Веданты, религиозный реформатор и полемист, мистик и поэт. На основе Упанишад создал последовательную систему — адвайта-веданту).

Шри Матаджи. Абсолютно... И без этого внутреннего потенциала они умирают, потому что они очень невинны.

Это всё туалетная, туалетная культура...

 Сахаджа йог. Кхаджурахо...

Шри Матаджи. Кхаджурахо и прочие... Понимаете, мы даже никогда не видели всех этих вещей – вы будете удивлены! Кхаджурахо – это наихудший пример, потому что сам архитектор этого сооружения был тантристом. Хотя нет, самое ужасное сооружение – это Конарак, Конарак. А что касается Кхаджурахо, то король в то время был отвратительным человеком – король Кхаджурахо. А его министры были джайнами. Они хотели иметь джайнистские храмы. Поэтому, чтобы угодить королю, они сказали: «Хорошо, снаружи у нас будут эротические скульптуры». Но им пришлось рассказывать всевозможные истории художникам. У них было соревнование. И художники оказались очень умными, понимаете, они сделали эротические фигуры очень тонкими, а Богов и Богинь очень большими, крупными. И в одном углу... понимаете, Я не знала, где они находятся... Я прошла по Кхаджурахо и ничего не увидела, тогда Я сказала одной женщине: «Я читала, что здесь есть эротические изображения. Что это такое? Я бы хотела посмотреть». Тогда она пошла и показала: «В этом углу, в том углу...» Но рассмотреть ничего было невозможно, потому что все европейцы и прочие просто толпились там... (Смех в зале, Мать смеётся.)

(Прим. Пер.: 1.Конарк или Конарак — город в округе Пури в штате Орисса, Индия. «Кона-Арка» дословно переводится, как «территория солнечного света». Расположен на побережье Бенгальского залива в 65 км от Бхубанешвара. Город известен расположенным здесь Храмом солнца, построенным в XIII веке царём Нарасимхадевой I (1236—1264) из династии Восточных Гангов. Сурья Мандир относится к архитектурной храмовой традиции Калинги, стены и мандапы украшены богатой разнообразной резьбой от откровенно эротических сцен и тантрических танцев до барельефов, изображающих походы и деятельность царя Нарасимхадэва. 2. Кхаджурахо — бывшая столица средневекового государства Чандела в Центральной Индии, штат Мадхья-Прадеш, на территории которой сохранилась группа древних храмов. Некоторые из Храмов украшены эротическими скульптурами             тантрическиx практик. Все эротические сцены, включающие в себя и гомосексуальные мотивы, расположены на внешних стенах за пределами храма и нет ни одной из них внутри храмов. Cреди скульптур и барельефов эротическими являются не более 2-3 %. B настоящее время — туристическое селение.)

Сахаджа йог. И знаете, Мать, если вы попросите какую-нибудь книгу об Индии и откроете её, то сразу увидите эти изображения. Только Кхаджурахо. Индийское искусство в книгах – это только  Кхаджурахо.

Шри Матаджи. Можете себе представить?

Сахаджа йог. Ну да, и Конарак... Кхаджурахо и Конарак...

Шри Матаджи. А мы даже не видели этих вещей! Вы знаете, мы ходили с дочерьми. Можете себе представить? Мой муж не станет даже смотреть подобный фильм вместе дочерьми, такой он скромный... И мы ездили в Непал и даже не знали. Мой зять, который так много дней провёл в Непале, не знал! Можете себе представить? Он очень интеллигентный человек, он не знал ничего! Но все эти скульптуры находятся очень высоко, вы знаете. Вам действительно нужен хороший объектив, чтобы их разглядеть.

 Сахаджа йог. Да, Мать, на крыше.

Шри Матаджи. Я имею в виду: Я не могу понять. Конечно, это пришло в нашу скульптуру в десятых веках, но не особо заметно. Однако некоторые из этих королей довели это до крайностей, это были очень плохие короли. Но они были после седьмого века, и они делали это. А мы, индийцы, даже не знаем об этом.

Я читала много книг на санскрите. Моя мать была знатоком санскрита, Мой отец был знатоком санскрита, но они никогда не знали, что существует книга под названием Камасутра... Мы никогда не знали. Я имею в виду: это сродни порнографии, разве это нужно образованному человеку? Или вы изучаете порнографию?.. Может, вы проводите какие-то исследования в этой области?.. (Смех в зале, Мать смеётся.)

 Сахаджа йог. Есть большие выставки порнографии и эротики...

Шри Матаджи. Для чего?

 Сахаджа йог. Большие выставки... в больших публичных галереях.     

Шри Матаджи. Серьёзно? То есть у вас существует      научная степень в этой области, да?

 Сахаджа йоги. Возможно... Но это не только в Италии, Мать, а по всей Европе. В Испании точно проводятся выставки – это называется «Неделя эротической культуры». (Мать смеётся.) Это правда, Мать.

Шри Матаджи. То есть одну неделю они устраивают бои с быками, а на следующей неделе эти эротические  выставки... Глупые люди...

Что Я могу с ними сделать, скажите Мне? Сейчас Я  должна ехать в Испанию, после Италии...

Сахаджа йог. Я был в Испании два месяца назад.

Шри Матаджи. Почему бы вам не поехать и не увидеть  наших сахаджа йогов?

Сахаджа йог. Я поеду, Мать.

Шри Матаджи. Бедняга Дон... Я ездила с его женой...

 Сахаджа йог. Я был в Барселоне.

Шри Матаджи. Она не в Барселоне. Но теперь у нас есть центр в Мадриде, и там у нас есть испанцы.

 Сахаджа йог. Я встречался с ними, Мать.

Шри Матаджи. Встречался?

Сахаджа йог. Встречался и уговорил их приехать на пуджу Гуру – они приедут.

Шри Матаджи. Очень хорошо. Бедняги, они очень хорошие... Но знаете, большинство людей там очень странные... Они такие глупые... Мой муж ездил в Испанию, и там ему подарили подарок с эротическим изображением, представляете... Я спросила: «Что это  такое? Кто тебе это подарил?» Он ответил: «Они передали это специально для Тебя – по большому секрету». Я сказала: «Это эротика, выбрось это». ( Мать смеётся.) Эти глупые люди хотели оскорбить Меня...

То же самое и с греками. В Греции ему подарили какую-то эротическую вещицу, представляете? Мне они подарили лик Марии. (Мать смеётся.) Он сказал: «За кого они меня принимают?» – и выбросил её.

 Сахаджа йог. Они считают это интеллектуальным.      Возможно так они проявляют свою свободу.

Шри Матаджи. Что это за свобода? Туалетная, туалетная свобода...

 Сахаджа йог. Я думаю так – Я знаю испанцев: они говорят, что это – обратная реакция общества на действия католической церкви и предыдущего правительства Франко, которое их подавляло, и это – их ответная реакция на католическую церковь...

Шри Матаджи. Но это значит, что у вас нет  личности...

Сахаджа йог. Поэтому теперь у них процветает порнография, движение за равноправие, наркотики – и всё это официально разрешено. Даже министр публично заявил: «Почему бы нам не разрешить курение марихуаны? Я сам курю марихуану». В каждом баре там стоят игровые автоматы, каждом баре.

Шри Матаджи. О боже... Хорошо, допустим, у вас есть проблема из-за католической церкви, которая вас подавляла. Должны ли вы становиться из-за этого глупцами? (Смех в зале.) Нет, Я имею в виду: у вас должна быть своя собственная личность, не так ли? И в том, что проповедовала католическая церковь, не было ничего неверного. Думаю, всё, что они говорили, было правильно. Но они не давали вам силы делать это. Католическая церковь сама не обладала силой, поэтому она и не давала вам силы делать это. После прихода в Сахаджа Йогу вы видите, что это очень легко. Вам нравится быть добродетельными, не так ли? Переведите им то, что Я сказала... (Звучит перевод на итальянский.) Я имею в виду: люди превратились в сексуально озабоченных особей и всё. (Звучит перевод на итальянский.) Понимаете? (Звучит перевод на итальянский.)

Понимаете? Секс есть даже у собак, обезьян и ослов. Что в нём такого особенного? Понимаете, люди говорят о сексе... В Индии есть люди, которых можно назвать евнухами, людьми третьего пола, гермафродитами... Вот как они говорят о том, чтобы завести ребёнка, так здесь говорят о сексе... Секс – это такая естественная вещь, что в нём такого великого? Я просто не понимаю, правда. Я думаю, что только для тех, кто является импотентами... возможно, для них разговоры о сексе могут быть чем-то особенным. О чём тут говорить и чему тут учить? Это так естественно! Прежде всего, вы становитесь неестественными и затем ведёте себя как неестественные люди. Это всё неестественность – вот почему вы такие. Это ужасно, абсолютно ужасно! Несмотря на всё это, мы рожаем больше детей, чем вы. У нас мужчины и женщины обладают потенцией. У нас очень хорошая супружеская жизнь. И мы наслаждаемся всем, что у нас есть. Что вы получили от вашего [распущенного] секса? Ничего! Разводы, изнасилования, то, другое, проституция... (Звучит перевод на итальянский.)

 Сахаджа йог. Получается, без Cахаджа Йоги решения   нет, Шри Матаджи?

Шри Матаджи. Решения нет, решения нет. Всей толпой  они отправятся прямиком в ад. Прямиком в ад. Я имею в виду: во что они превращаются? Только задумайтесь над этим! Понимаете, им постоянно нужны какие-то раздражающе-возбуждающие ощущения. Словно это мёртвое тело, на которое всё время нужно оказывать  какое-то воздействие...

Сахаджа йог. Мать, мы возвысились, мы не могли увидеть то, что мы потеряли. Это слишком. Как нам  попробовать говорить с людьми о том, что мы утратили? Это слишком!

Шри Матаджи. Постепенно у них получится. Не нужно  говорить об их прошлом. Забудьте прошлое. Понимаете, постепенно, потому что вы развиваете      невинность. Невинность приходит в ваши глаза. Взаимоотношения становятся такими чистыми – без всяких осложнений, такими прекрасными. (Звучит перевод на итальянский.) И только с чистотой взаимоотношений ваша супружеская жизнь наладится. А так жена каждого мужчины убегает с другим мужчиной, мужчина убегает с другой женщиной... Что это за нравственность? Полное замешательство, полная неразбериха! Это абсурд! Это абсурд! Я не могу этого   понять.

Сахаджа йог. Этого никто не может понять, Шри    Матаджи...

Шри Матаджи. Я расскажу вам... Есть один господин, и    он стал Моим ракхи-братом. Я просто как-то повязала   ему ракхи, потому что у него не было сестры. Сейчас ему, наверное, около семидесяти лет. Так вот, однажды    Я решила поехать в Дели, и Мой муж сказал: «Хорошо, лучше поезжай с ним, потому что он едет на   поезде». Он забронировал купе для нас обоих, и мы поехали вместе.

Я имею в виду, что для Меня он брат. У него есть жена, у Меня муж, так что мы как брат и сестра, и мы поехали в одном купе. Когда мы приехали туда, Мой муж приехал  встретить Меня с несколькими иностранцами, и они были очень удивлены. Они спросили: «Вы развелись, господин Шривастава?» Он спросил: «С чего вы взяли?» — «Она выходит из поезда с другим мужчиной». — «Это Её      брат». — «Ах, брат... Но он не выглядит, как Её брат...» — «Это Её брат, Она приняла его как брата». — «Но по закону брат не может ехать с вами в одном купе!» Если   есть брат и сестра, они не могут жить в одной комнате — по закону! Что это за мерзость?! Можете себе представить?

Там нет чистоты между кровными братьями и сёстрами! А здесь это брат, который просто ракхи-брат! Представьте себе! И нам бы никогда не пришло такое в голову совершенно! И ни Мой муж, ни его жена ничего такого не подумали! Так что это просто удивительно, что люди не могут этого понять: как у вас есть правила и нормы для хорошей цивилизованной жизни, точно так же должны быть определённые правила и нормы для хорошей семейной жизни, которые нужно уважать!

 Сахаджа йог. Да, Мать, абсолютно верно.

Шри Матаджи. Для хорошей семейной жизни должны быть определённые правила и нормы! (Звучит перевод на итальянский.)

А иначе как у вас может быть хорошая семейная жизнь? Это несдержанность! Любая свобода должна иметь определённые правила и нормы, чтобы эта свобода была сохранена! Ради сохранения самой этой свободы! Это отказ [от] распущенности.

Сахаджа йог. Мариада-пурошоттама (качества Шри Рамы, мариады — границы надлежащего поведения).

Шри Матаджи. Да, мариада-пурушоттама.

 Сахаджа йог. Определённо.

Шри Матаджи. Это распущенность! Это никакая не свобода! Это распущенность! Это развязность! Вы понимаете, о чём Я говорю? Это никакая не свобода!

Что такое свобода? Муж беспокоится о жене, жена беспокоится о муже. Фактически мы свободные люди. К примеру, Мой муж ездит по всему миру. Я знаю определённо, что он не посмотрит ни на одну женщину. И он знает обо Мне то же самое. Так что мы свободные люди, счастливо ездящие повсюду.

 Сахаджа йог. Это — настоящая свобода, Мать.

Шри Матаджи. Это — настоящая свобода. Да, мы свободные люди! Допустим, сейчас он приедет в Мой дом. Даже если он будет спать на той же самой кровати, Мой муж не будет против, не будет! Для Меня он как сын! Мои зятья могут приехать и спать со Мной  на одной кровати, вы не поверите. Они спят на той же самой кровати! Они обнимают Меня: «Мамочка, мамочка». Никто ничего не скажет! Никто даже не подумает плохого! Нам не приходит такое в голову! Я не могу понять. Со всем этим мышлением, люди стали сумасшедшими и сексуально озабоченными. Я имею в виду, что вы опустились до уровня сексуально озабоченных особей. Только задумайтесь над этим! Что за деградация!

Сахаджа йог. Мы были такими до реализации. (Мать смеётся.)

Шри Матаджи. Но сейчас вы стали Шри Ганешей. Вы все стали Шри Ганешей. Вы сейчас стали такими великими людьми.

 Сахаджа йог. Но если честно, я думаю, я не могу простить англичан за то, что они с Вами сделали... (Мать    смеётся.)

 Сахаджа йог. Сейчас люди в Южной Америке очень сильно настроены против англичан из-за ситуации на   Мальвинах (Фолклендские острова) ... из-за войны, которую они устроили в Аргентине ... (Звучит перевод на итальянский.)

(Прим. Пер.: 1. англ. Falkland Islands —  Фолклендские острова, исп. Islas Malvinas — Мальви́нские острова, — архипелаг Южной Америки, в юго-западной части Атлантического океана. Фактически Фолклендские острова являются британской заморской территорией. Права Великобритании на острова оспариваются Аргентиной, рассматривающей их как часть провинции Огненная Земля, Антарктида и острова Южной Атлантики. 2. Фолкле́ндская война (англ. Falklands War, также Мальви́нская война, исп. Guerra de las Malvinas; (2 апреля — 14 июня 1982) — война между Аргентиной и Великобританией за две британские заморские территории в Южной Атлантике: Фолклендские острова, а также Южную Георгию и Южные Сандвичевы Острова, продлившаяся десять недель и закончившаяся поражением Аргентины.)

Шри Матаджи. Да, там была война, и теперь люди их не любят.

Сахаджа йог. Я обычно езжу в Южную Америку на работу, и я действительно чувствую это негативное  отношение.

Шри Матаджи. Да, это было очень глупо... (Запись прерывается.)

... но их учили немцы, и они ходили строевым шагом. Вы знаете, что такое строевой шаг? «Левой-правой, левой- правой». Я спросила их: «Откуда вы всё это знаете?» Они промолчали. Я сказала: «Это немцы». И там было много немцев, которые построили там свои базы, ужасные немцы. Так что в некотором смысле, Я согласна, что [англичане] не должны были этого делать. Но Аргентина сейчас спасена, потому что эти немцы действительно покончили бы с ними!

Сахаджа йог. В пятницу я был в Буэнос-Айресе, перед тем как приехать на пуджу. И я чувствую, что сейчас есть группа, которая ждёт Вас и, возможно, меня, чтобы провести дачу реализации. Я рассказывал о Вас, и  они действительно ждут.

Шри Матаджи. Они получат её, они получат её. Потому что, понимаете, их престиж поднялся. Аргентина состоит в ООН и всё такое, они несильно потеряли свой престиж. Англичане потеряли престиж больше. А с немцами покончено. Это хорошо, потому что они были ужасными людьми! Немцы наращивали свою армию, свой флот и прочее, они построили огромные баррикадные заграждения. Я  Сама это видела, и Я была очень напугана. Так что в некотором смысле это хорошо. В некотором смысле это хорошо. В определённом смысле Аргентина не утратила свой престиж. Так что всё нормально, не имеет значения. Хотя англичане и выиграли войну, Аргентина не потеряла своего лица, несомненно. Люди чувствуют, что Аргентина не была неправа, пытаясь удержать Фолклендские острова. И реакций против госпожи Тэтчер ещё довольно много. Недавно они спрашивали её: «Как вы могли совершить обстрел того корабля?»

Сахаджа йогиня. Люди ненавидят госпожу Тэтчер.

(Прим. Пер.: в приватной беседе Шри Матаджи давала очень негативную оценку  деятельности Маргaрет Тэтчер.)

Сахаджа йог. В военных документах сейчас вскрывается вся правда о реальной агрессивности. Всё раскрывается. Как они перешли границы обычной обороны...

Шри Матаджи. Да, лодка поменяла курс и совершила атаку, в результате которой погибли двести шестьдесят пять человек... Так что в плане престижа они несильно упали. Но то, что количество этих немцев сократилось, Я очень рада. Потому что если позволить этим немцам расти таким образом...

Сахаджа йог. Они всё ещё есть в Чили, Мать. Они всё    ещё есть в Чили.

Шри Матаджи. Они переместились в Чили?

Сахаджа йог. Они сейчас там, Вы знаете, с Пиночетом и всеми этими людьми... они делают то же самое...

(Прим. Пер.: Пиноче́т (1915 — 2006) диктатор Чили в 1974—1990 годах.)

Шри Матаджи. И правительство Чили также очень- очень жёсткое правительство...

Сахаджа йог. Шри Матаджи, они хотят сейчас   угостить Вас обедом.

Шри Матаджи. Хорошо.

Сахаджа йог. Спасибо Вам большое за эту беседу с нами!
