(Внимание! Требуется сверка с видеозаписью)

26 ноября,1986г. Англия, Лондон (Кэкстон Холл)

Шри Матаджи: ..нет даже расчёски.

Сахаджа йогиня: Да.

Шри Матаджи: Условия ужасные.

Как дела, Пат?

Пат: Очень хорошо, Мать, спасибо.

Шри Матаджи: Я положила сюда свою шаль, думаю, все готово. Пожалуйста, садитесь, пожалуйста, садитесь.

Они приехали из Брайтона? Джилл приехала? Нет.

Сахаджа йог: У них там вечерние занятия.

Шри Матаджи: [Смеется] Но сегодня они могли бы приехать сюда вечерних занятий.

Гэвин, подойди сюда на минутку. Этот вентилятор слишком мощный. (Смеется) Я просто не могу этого вынести, это слишком. Если вы не возражаете, Я считаю, что это все-таки слишком. Я знаю, что бывают крайние случаи, но...

Гэвин: Лучше сказать это сейчас. (смеются)

Шри Матаджи: (смеется) Лично я думаю, что это слишком.

Бывают, конечно, крайние случаи, как Я уже сказала, которые идут своим путём...(Шри Матаджи читает письмо).

Сахаджа йог: Пожалуйста, не могли бы новички сесть и раскрыть ладони. Руки открытыми ладонями наружу как будто прося подарок.

Шри Матаджи: (Смеется) Я тоже всегда сталкиваюсь с аскезами. Я не обедаю, не завтракаю, ничего такого, очень мало пищи.

[Очень тихим голосом: «Дети не могут сидеть? У них проблемы...»].

Я также получила подобные письма из  Индии, и там говорилось то же самое. Некоторые действительно... Я просто не знаю, почему это происходит.

Джилл, например, сказала, что ей потребовалось шесть месяцев, чтобы почувствовать вибрации, хотя есть люди, которые чувствуют их сразу. Просто установили это и начали чувствовать. Я действительно не знаю, что сказать. Что делать?

Давайте начнем.

Сегодня день Моего отъезда в Индию, и Я очень грущу потому, что должна оставить Своих детей здесь. Это, несомненно, печальный день. Но Я должна уезжать, как вам известно, и вы все присоединитесь ко Мне, по крайней мере достаточно многие из вас.

Но те, кто остаются, должны понять, что они остаются здесь с определенной целью - не просто так. Когда Меня не будет, не следует тратить время впустую. А наоборот, вы должны направить свой разум на то, чтобы выяснить, что вы можете сделать для улучшения состояния других сахаджа йогов.

Среди вас много сахаджа йогов. И вы почувствовали прохладный ветерок с самого первого дня, и продолжаете чувствовать его. Но до сих пор есть много таких, кто даже не чувствует прохладного ветерка, и они очень странно себя ощущают из-за этого, испытывая определенную вину. Иногда они чувствуют себя людьми какого-то низшего сорта или считают, что с ними что-то не так, потому что они не чувствуют прохладного ветерка.

Действительно, одним из ваших самых больших беспокойств должно быть то, что некоторые люди ничего не чувствуют на своих ладонях. Они приходят в Сахаджа Йогу, очень религиозно все выполняют, но им так и не удается получить первое ощущение прохладного бриза. На это может быть очень-очень много

причин, а не одна, может быть много причин. И если вы попробуете заглянуть внутрь себя, не втягиваясь в те причины, и если рядом есть другие люди, которые уже почувствовали прохладу, и они отзывчивые и добрые, то они, несомненно, смогут помочь.

Но худшее, от чего мы страдаем, это - эго. И это эго заставляет нас чувствовать себя "не в своей тарелке" - по малейшей причине, как, например, когда кто-то пытается помочь вам. У некоторых

обиженное эго,у кого-то - раздутое эго, а кто-то может иметь такое состояние ума, в котором он вообще не видит своего эго. Поэтому для таких людей очень трудно объяснить, что им нужно совершенствоваться. Поэтому те, кто в лучшем состоянии, страдают от дилеммы: они не хотят обидеть

других, а кто-то еще боится помогать другим, потому что у него может раздуться эго! [Смеется] Они боятся своего эго.

Мы  должны  понять:  как  только  мы  пришли  в  Сахаджа  Йогу,  как  только  наша  Кундалини пробудилась  -  мы  все  стали  частицами  одного  тела,  одного  тела  великого  Изначального Существа. Например, в

человеческом теле, каким оно обычно является, скажем, занемог палец. Тогда всё внимание тела направляется на этот палец, чтобы исцелить его, и все остальные пальцы, все тело, мозг или, можно сказать, ум - все занимается тем, как исцелить этот палец. Обычно пальцы не имеют эго, пальцы не чувствуют себя

обиженными  или  плохими.  Другие  пальцы  желают  сделать эту помощь,  потому  что  они  чувствуют проблему занесенного пальца.

Скажем, есть проблема в вашем теле, тогда все клетки, необходимые для решения этой

проблемы, хлынут туда. Кровь потечет туда. Сердце будет ее качать. Все заработает очень скоординировано, но никто не будет чувствовать себя обиженным: "Почему я должен принимать помощь от кого-то?" Тот, кто помогает, не

волнуется, не напуган и не испытывает эго. Причина этого в том, что все полностью контролируются одним мозгом, одной личностью, одной клеткой.

Но в Сахаджа Йоге такая коллективность пока не установлена. Вот почему люди чувствуют себя обиженными, вот почему они обижают друг друга. Они боятся другой "клетки", которая на самом деле является братской "клеткой", которая является "клеткой-партнером". Она является неотъемлемой частью вашего существа.

Боимся ли мы своих глаз? Боимся ли мы своего носа? Боимся ли мы своих рук или ног? И эта коллективность - это такой замкнутый круг, что пока вы не станете действительно коллективными, вы не сможете чувствовать других. И пока вы не почувствуете внутри себя ответственность коллективности, вы не сможете помогать другим.

Поэтому необходимо определенное развитие всего тела для того, чтобы стать достаточно чувствительными, чтобы помогать друг другу. Необходимо быть достаточно мудрыми, чтобы помогать друг другу, быть достаточно изобретательными, чтобы действительно питать других. И это развитие должно прийти именно через

коллективность - и это действительно удивительно.

Я знаю, иногда люди считают, что сахаджа йоги не могут даже прийти к одному общему мнению. Я согласна, что кто-то скажет: "Твоя Вишуддхи блокируется", а другой :"Твое сердце блокируется". Ещё один скажет: "Твой Войд блокируется". Не будет такого, что они скажут одно и то же. Один скажет одно, второй - другое, третий - третье. Причина в том, что они развили чувствительность только к определённым

центрам, а не ко всем энергетическимцентрам. И вот так появляется эта разница во мнениях, которой вообще не должно быть.

Поэтому, во-первых, мы все должны понять: мы все еще растем. И мы еще должны расти. В Сахаджа Йоге, даже если вы получили свою Самореализацию, это еще не значит, что вы стали Иоаном

Крестителем! Мы все обязаны расти. И для роста мы должны что-то отбросить, а что-то должны принять. И лучшее, что мы можем отвергнуть, это - наше эго. Оно проявляется многими способами, поэтому оно образует барьер между вами и вашим Творцом.

Иногда эго может привести к определенным действиям против Бога, и вы не поймете, что это эго затягивает вас туда, потому что вы имели это отождествление с вашим эго не только в нынешней жизни, но и во многих предыдущих воплощениях.

Так что избавиться от этого отождествления или, можно сказать, растворить это эго, забыть свое эго - это трудно. Но когда вы, словно лотос, поднимаетесь выше грязи этого эго, тогда лотос становится душистым, каждый может почувствовать его аромат.

Это труднее в западных странах, чем в восточных, потому что до сих пор в западных странах весь рост базировался только на эго и на конкуренции. В Сахаджа Йоге нет конкуренции.

Только подумайте: как один палец может конкурировать с другим, что из этого получится? Это именно вот так абсурдно! Сейчас мы говорим о корнях, а не о ростках, не о том, чего люди достигли благодаря западному стилю мышления. Сейчас мы должны углубиться в корни, поэтому

мы должны

изменить свои методы. Среди корней вообще нет никакой конкуренции, а есть лишь взаимопомощь:

если у одного не получается,то другие идут ему на помощь. Только так этот живой процесс может иметь положительные результаты.

Вы должны изменить подход к себе и к другим людям, и должны понять, что Божественная Энергия Любовь - это самая высокая, самая глубокая и самая могущественная сила. И именно силу Любви мы должны утверждать. Но Любовь - это не значит, что вы должны баловать кого-то или лгать просто, чтобы кому-то угодить. Это может быть не очень приятным сначала, но впоследствии оно станет таковым.

Поэтому, когда вам необходимо говорить с кем-то, конечно, вам совсем не нужно быть высокомерным или грубым. Вам надо быть милым, быть добрым, отзывчивым, и это - не показная дипломатичность. Это не то, что вы пытаетесь получить больше голосов от тех людей. Вы даёте рекомендации человеку. Их можно давать даже в абсолютной тишине. Лучшие рекомендации - это просто принципы, которых вы сами придерживаетесь, это ваши идеалы, ваше поведение.

Вы знаете, что в Индии один человек дал Реализацию десяти тысячам людей. Как он сделал это, как поразил людей? Он поразил их тем, что, придя в офис по какому-то личному делу, начал разговаривать так, что они не могли понять: хотя этот человек пришёл с каким-то практическим бытовым вопросом, а как он говорит, как ведёт себя, с каким достоинством держится. И такой непоколебимый! Как это у него получается? Поэтому они спросили: "Кто твой гуру?" И тут же им пришла в голову мысль: "Наверное, у него хороший гуру". Он ответил: "Нет у меня гуру, а есть только Мать". А они сказали: "У нас у всех есть [мать]". Так это всё и началось.

Поэтому вы должны знать, что только одним вашим поведением вы можете общаться с другими; это ваше поведение не должно быть поверхностным, а должно идти от самого сердца, от внутренней заботы, заботы, от которой состояние того человека должно улучшиться. Настоящей заботы. Даже собака знает, что не надо клясться, чтобы общаться с кем-то, и даже собака знает, что такое

по-настоящему искренняя забота и что такое не искренняя забота. С такой заботой вам следует говорить. Но чего нам не хватает - так это искренности внутри нас, наши сердца не открыты.

Откройте ваши сердца! Сейчас вы вошли в Царство Божье, откройте ваши сердца! Посмотрите на себя, почему вам страшно? Чего боитесь? В конце концов, что с вами случится? Мы же все умрем, не так ли?

Так что зафиксируйте это в себе. Мы все умрем. Съест ли нас тигр, или мы откуда-то соскочим. Чтобы умереть, с нами в любом случае должно что-то случиться. Так зачем нам этого бояться?

Теперь если и может быть у нас настоящий страх, то это страх того, что можно не получить свою Самореализацию. Но даже и этот - настоящий - страх не имеет смысла, потому что он убивает наши шансы на Реализацию. Если вы верите, что Бог велик, и по-настоящему почувствуете в своём сердце,

насколько велико его милосердие, вы, без сомнения, получите свою Самореализацию. Вы все находитесь здесь именно для этого, и сама Божественная Энергия заботится,чтобы сделать это, крайне обеспокоена. Можете ли поверить в то, сколько реализованных душ сейчас находится в Лондоне? Я приезжала сюда около двадцати лет назад. И если бы Мне кто-то сказал, что здесь будет столько реализованных душ, Я бы никогда не поверила, потому что тогда Я встречала

очень мало таких людей во всем мире, надо сказать. Так что, это происходит, но будьте терпеливы! И верьте в милость Божью, в доброту Божью, в Его сострадание, в Его стремление дать вам дар

Самореализации.

Одно из самых больших препятствий - то, что люди не чувствуют вибраций.

Сегодня Я получила письмо от Джилл [из Брайтона], в котором она рассказывает, что ходила делать рамку для Моего портрета, или что-то такое, в магазин. И владелица магазина, женщина, посмотрела на Мою фотографию. Ее это как-то заинтересовало, и она спросила: "Чья это фотография?"

Так что Джилл сказала: "Прикоснитесь к ней своими ладонями". "Боже, что случилось? Как будто какая-то дверь открылась". Она просто направила так свои ладони и сразу это получила. Джилл была

поражена, потому что шесть месяцев она сама вообще ничего не чувствовала! Она ломала над этим голову: "Мать, я вообще не чувствую прохладного бриза, вообще не чувствую прохладного бриза". Но она, без сомнения, большая искательница. Сейчас она говорит, что её брат пришел, и он тоже не почувствовал прохладного бриза. Итак, Джилл сказала ему: "У тебя плохая печень". "Да-да. Как ты об этом

узнала? У меня действительно болит печень." Поэтому Джилл велела: "Направь вот так свои руки к фотографии и положи руку на печень". "О Боже, я чувствую [средний палец правой руки], я чувствую покалывание", и это, и то - и он показал палец, отвечающий за печень. И она была так поражена тем, что этот джентльмен просто зашёл в магазин, куда так много людей заходит и выходит, никакого там Кэкстон Холла, никакой умиротворённй атмосферы, нет рядом других сахаджа йогов, и вдруг этот джентльмен чувствует прохладный ветерок. Но не только это, он еще может точно сказать, где именно у него проблемы. Ничего не произошло, не было никакой дрожи в руках, ни

никакого сотрясения, никакого жара. И он почувствовал облегчение в печени! Она не могла

понять, в чем причина этого. Причина этого очень проста: когда вы приходите на программу, там много людей, которые уже чувствуют вибрации, а вы не чувствуете и воспринимаете это так,

будто у них есть эти качества, а у вас нет и в помине ничего такого. Поэтому ваш ум, который всегда был нацелен на конкуренцию, который все

воспринимает в терминах "имею" и "не имею", понимаете, этот ум запускает страх вам в голову: "О Боже, буду ли я иметь это или не буду иметь? Получу ли я это? И даже если получу, потеряю ли я это со временем?" Этот страх Я видела на лицах многих новичков. Оставьте этот страх! Все вы получите свою

Самореализацию. Оставь этот страх! Вы не на соревнования сюда пришли. А просто успокоиться. Просто успокойтесь сейчас!

И потом, чем больше вы хотите делать чего-то в плане Сахаджа Йоги, тем больше вы снова напрягаетесь: "Я должен медитировать рано утром, я должен встать завтра рано утром". Понимаете, вы продолжаете мучить себя. Всю ночь вы не будете спать, а когда медитируете, то начнёте дремать.

Расслабьтесь! Бог заботится о вас, поверьте Мне! (улыбается) Он даст вам Реализацию, и Он будет заботиться о вас, и Он разбудит вас утром также. Только успокойтесь! Первая ваша мысль: "Я могу это сделать", - она не правильная. Он должен это делать. Это не срабатывает, потому что

вы думаете, что можете это сделать. Если вы можете прийти к выводу, что: "Я не могу сделать этого, но это только Его милостью, это Его милосердие должно сработать".

Но после Реализации вы должны делать что-то, в том смысле, что вы должны желать. Но когда Я говорю, что вы должны желать этого, снова вы скажете: "Хорошо. Сейчас я сяду здесь, прибью себя гвоздями к этому месту и буду сидеть, и желать этого!" Такое желание - это мертвое желание, просто запихнутое

в вашу голову: "О, я должен желать! Мать сказала, что я должен желать". Вы должны быть голодны. Вы же не говорите: "Я должен желать, чтобы проголодаться", - не так ли? Голод, он приходит изнутри. И он есть там, без сомнения, но он затуманен. Голод затуманен потому, что в вас есть страх. Если вы

поставите козла перед тигром и дадите ему есть, он не станет этого делать, не станет есть, чтобы там ни было. Потому, что у него есть страх, что тот тигр съест его самого.

Во-первых, убейте всех воображаемых "тигров" вокруг себя. Опять мы возвращаемся к тому же самому, что желание должно прийти к вам изнутри. Но оно есть там, но за облаками. Расслабьтесь!

Не должно быть так: "Я очень расслаблен!" (крепко сжимает Свои руки в кулаки и улыбается). Это по-детски  просто.  Расслабленный  человек  -  просто,  как  ребенок.  Чтобы  не  сходить  с  ума, попробуйте просто расслабиться. Это - все. Для всех. Но расслабленность ни в коем случае не означает бездействие.

Наоборот,  расслабленный  человек  очень  активен  внешне,  а  внутри  -  абсолютно  спокоен, абсолютно расслаблен и свободен. Внешне вы можете что-то чувствовать.

Как вы знаете, сейчас текут невероятные вибрации. И Я вижу этот невероятный поток. Все чакры вибрируют вокруг Меня, Я вижу их и их игру. Самое большее, что Я могу сделать - это перестать говорить, но они текут.

Поэтому для поисков Истины или чего-либо в этом мире, во-первых, вам нужно воспринимать всё в состоянии расслабленного свидетеля. Если вы можете это сделать, тогда те, кто не чувствует вибраций, наверняка их почувствуют. Я видела это у людей, над которыми Я работала, и они не могли ничего почувствовать. Конечно, они не были грубыми, или каким-то образом высокомерными, но чувствовали себя очень расстроенными от того, что никак не могли почувствовать вибрации, поэтому Я сказала: "Хорошо, сегодня идите и просто наслаждайтесь цветами в саду. Наслаждайтесь птицами и разговаривайте с небом, и завтра возвращайтесь" - и это срабатывает.

Потому  что  вы  всегда  были  такими.  В  Сахаджа  Йоге  вы  не  должны  ничего  достигать.  Вы становитесь!  Сначала  вы  становитесь,  а  уже  потом  начинаете  понимать  Сахаджа  Йогу ментально. Но те, кто сначала

пытаются понять Сахаджа Йогу ментально, они на самом деле попадают в беду. Потому что когда вы читаете такое, оно кажется таким большим, и вы начинаете думать: "О, Боже, где это я?"

Так что, пожалуйста, если вы даёте кому-то Реализацию - не спешите. Оно прорастет. Не заставляйте сразу же читать "Пришествие". А мы это делаем. Почему? Потому что, считаем, что должны поразить

человека тем, что Сахаджа Йога такая большая, и она должна прочитать книгу "Пришествие", поэтому

она придет в Сахаджа Йогу, и мы поможем ей закрепиться, потому что она все увидит и будет поражена.

Если кто-то будет поражён такими вещами - такой человек не годится для Сахаджа Йоги, поверьте Мне. Если они будут поражены чем-то внешним и поверхностным, как далеко они пойдут? Они должны достичь этого внутри своего Духа. Они должны быть поражены собой, своими собственными достижениями. Если вы понимаете этот простой принцип, что когда мы становимся Духом, мы

излучаем силу, которая просто является противоположностью любых, так называемых, сил.

Например, если вы возьмёте науку, она будет анализировать. А Сахаджа Йога же будет синтезировать. Возьмите философию, так называемую, она попытается найти догмы. Сахаджа Йога же будет нейтрализовывать все барьеры всех религий.

Поскольку все эти силы мертвы, они омертвляют. Религию омертвили, Бога омертвили, всё так омертвили. В то время, как Сахаджа Йога - это живая сила внутри вас, поэтому она нейтрализует всё деструктивное, всё, что омертвляет. Это живая сила Бога, это очень мощная сила, очень мудрая сила, она все понимает. Мы слышали о ней, но никогда не верили, что она существует. Впервые мы чувствуем эту силу и мы не хотим в это поверить: "Как это возможно?" Поскольку мы до сих пор не верим, что мы можем быть источником этой силы, которая интегрирует, которая все полностью синтезирует, которая подпитывает, которая помогает вам подняться над всей несправедливостью к Реальности.

Она не позволяет несправедливости поселиться в вас. В то время, как другие силы, какие угодно, [например]

политические силы основаны на лжи, на абсолютной лжи. Вся политика основывается на лжи, мы можем это увидеть. Как вы можете объяснить политику этих наций? Вы просто не понимаете. Сплошная фальшь - эта ваша демократия, которая есть "демонократия", а ваш коммунизм - Я не знаю, что оно вообще

такое! Всё абсурд, извращенный и фальшивый. Но в Реальности вы и коммунист, и демократ. Все, что внутри вас - это есть Дух.

Но, если вы желаете стать Духом, а остаётесь  во лжи, то у вас ничего не получится. Забудьте об этом! Станьте Духом! Тогда вы начнёте все видеть иначе, через окно своего Духа. Итак, ложь, которую мы впитываем повсюду, блокирует ваши вибрации, а всё это - фальшь, поверьте Мне. Истина - это любовь Бога. Это единственная Истина, которая действительно есть. Поэтому говорят следующее: "Бог есть любовь", и "Он есть Истина". Все остальное - это фальшь. И если вы действительно верите в этот принцип, по-настоящему, от всего сердца, тогда эта сила начинает течь через вас.

Это мощнейшая сила, универсальная сила, которая делает тысячи и тысячи вещей, как вот эти прекрасные цветы, ароматные цветы, биение наших сердец, создание человеческих существ, животных, всё творится с помощью этой живой силы. И эта живая сила просто должна течь через вас, и, поверьте Мне, человеческие существа - это единственные инструменты этой силы.

Некоторые люди думают о сострадании, и они считают, что должны помогать другим. Это неправильно! Вы не можете помочь. Вы помогаете на очень поверхностном уровне. Вы только тогда можете действительно помочь другим, когда становитесь неотъемлемой частью Великого Существа и

понимаете, что другие клетки тоже там находятся, они уже пробудились или могут быть пробуждены. Это реальная помощь, это реальное сострадание, это реальное событие. Сахаджа

Йога - это, безусловно, глубокое понимание этого факта.

Мы позволяем себе заниматься чем-то очень поверхностным и даже анти-Божественным, как Я вам уже говорила. Но в Сахаджа Йоге действия очень просты, даже вот такого движения пальцем может быть достаточно, чтобы творить колоссальные вещи. Нет нужды стоять на голове для этого. Это - ваше Пробуждение, и здесь нет проблемы. Проблема в том, чтобы подготовить себя к этому, совсем не готовясь. Будьте не подготовленными! Будьте простыми! Только будьте простыми! Будьте, как дети! Просто так. А это так трудно - быть простыми. Не надо никаких разработок, для этого ничего не надо,

никакой подготовки, кроме как открыть сердце. И как вы его открываете? Вот так? Обращайте внимание на свое сердце, просто обращайте внимание на сердце. Вы будете поражены, оно начнет таять. Просто дайте своему сердцу растаять. Это оттаивание начнется сразу, как только вы начнете обращать внимание на него. Напряжение спадет, и вы получите прохладный ветерок.

Так что те сахаджа йоги, которые пришли в Сахаджа Йогу и не почувствовали вибраций, это из-за того страха, который они имеют... Все считают, что здесь какая-то выставка происходит, как выставка собак или какие-то

другие выставки, которые вы можете видеть. Поэтому они приходят с этой идеей. Здесь ничего такого не происходит. Это то, что вы должны получить сами, и вы получаете это состояние автоматически. Теперь о сахаджа йогах, которые считают, что они не чувствуют никаких вибраций. Может иногда это

случается в некоторых местах, где Вишуддхи очень плохая, вы не чувствуете никакого прохладного бриза. Но это не имеет значения! Если вы чувствуете умиротворение - наслаждайтесь этим! Зачем беспокоиться о вибрациях? Я не понимаю. Какая разница? Если их нет - очень хорошо. При условии, что вы чувствуете спокойствие вашего Духа. Просто направьте ваши руки к другому человеку.

Я помню, как один джентльмен в Индии постоянно говорил: "Мать, я ничего не чувствую, я ничего не чувствую, я уже делал и это, и то". Я ему ответила: "Слава Богу, что ты не чувствуешь". Он спросил: "Мать, почему Вы так говорите?" Я сказала: "Наслаждайся спокойствием! Наслаждайся им!" Но он не хотел этого слушать, поэтому Я сказала: "Хорошо, иди и послушай вибрации такого-то джентльмена"! И он получил ожоги на всех пяти пальцах! И он пришёл ко Мне и сказал: "Мать, о Боже!" На что Я ему ответила: "Ты хотел почувствовать, теперь у тебя ожоги! Что Я могу сделать?"

Поэтому, те кто не чувствуют, пока избегают некоторых проблем! Не спешите! Это очень хорошая фраза: "Не спешите!" Которая, как вы знаете, появилась недавно. Раньше было: "Давай беги! Беги! Беги!" Сейчас все говорят: "Не спеши!"

Особенно, если вы ходили к другим гуру и в другие центры "медитации" и т.д., где вы прыгали с утра до вечера, понимаете, в таком случае вы не хотите поверить, что Сахаджа Йогу вы можете получить, просто сидя спокойно! Теперь есть средства и методы для улучшения ваших вибраций. Как известно, все они описаны в Сахаджа Йоге. Для людей, страдающих от эго, думаю, лучше всего класть руки в лед, может, правую руку. Это может сработать. Попробуйте! Но не готовьтесь. Просто воткните руки в лед. Это может сработать. Но для людей, страдающих от суперэго, если

немного обжечь руку над свечой, может помочь. Просто попробуйте!

Потому что руки не чувствительны. Поэтому мы имеем жар или слишком много прохлады. Вы - либо замороженный, либо перегретый человек, вы - не в центре. Так что, если вы замороженный человек, вам лучше немного

оттаять, попробуйте! Я никогда еще этого не говорила, потому что половина из вас сразу бы

сбежала, если бы Я  так  сразу и  сказала!  Но  не  обжигайте  свою  руку  до  ожогов,  Я  вам  говорю!  Просто  немного, понаблюдайте за этим, если вы чуть-чуть обожжете пальцы над огнем - чувственность улучшится. Но кто-то сейчас думает: "А если у тебя сразу обе проблемы, что тогда делать?"

Существует очень много перестановок и комбинаций, потому что когда вы вышли из своего эго, тогда поднимается ваше суперэго, а если вы работаете над своим суперэго - тогда поднимается ваше эго. В этом случае внимание должно быть перенесено сюда. И сахаджа йоги знают, что это такое, и почему надо держать внимание здесь (над головой). Если вы держите здесь свое внимание, то вы становитесь выше этого, и если что-то отпадает от вас - оно отпадает навсегда, потому что вы находитесь здесь (выше).

Скажем, на Мне есть шаль. И, каким-то образом, Я запрыгиваю вон на ту галерею (показывает вверх на

галерею в зале), и эта шаль падает, тогда она уже никогда не будет на Мне, потому что Я - там [вверху], а шаль - здесь, внизу.

Так что восхождение должно произойти. Если вы не поднимаетесь... Если вы поднимаетесь, то это с помощью вашего внимания. Где ваше внимание? Спросите себя: "Где мое внимание?" Вы считаете свои деньги или

людей, которые вас поддерживают, а некоторые, Я слышала, считают даже столбы вдоль дороги! Когда им нечего делать, они могут делать все, что им заблагорассудится! Подсчитывайте свои Благословения! Считайте свои Благословения! И ваше восхождение начнется. Подсчитывайте свои Благословения. Таким образом вы поднимаетесь, поднимаетесь в Царство Божье.

Если нет Восхождения, тогда вы двигаетесь слева направо, и справа налево, вы будете шатающимся человеком. Но считайте свои Благословения, от всего сердца, почувствуйте это! Благодарность. Английский язык очень хорош, вы говорите "сенкью", в индийских языках мы переводим это как "спасибо", но обычно мы не говорим "спасибо", потому что для чего это произносить? Обычно нет слов для благодарности, потому что как вы можете это выразить, когда вы чувствуете это сердцем? Даже быстрый взгляд, даже оттенок цвета в глазах, блеск в глазах может это выразить, просто улыбка, только кивок головы. Там нечего говорить - почувствуйте благодарность и признательность за великие Благословения Бога. Но если вы читаете новости каждый день, вы забудете эту мантру, потому что когда вы читаете новости, вы

говорите: "Что это за проклятие! Бог - это проклятие на этой земле!". Или: "Он наслал на меня проклятие, и я как загнанное животное!"

Потому что Восхождение - это не ментальная процедура, это процедура сердца, которое благодарно. Посмотрите на цветы - они благодарят Бога. Всё бытие - ничто иное, как благодарность. Они не волнуются, хотя их

срывают. Они умрут завтра, но не волнуются. Пока они живы - только дарят благодарность. Посмотрите на всё, посмотрите на эту свечу: что это? Она благодарит. Всё, что создано, оно благодарит. А как насчет нас, людей? Мы произносим это, потому что мы можем говорить, они не могут говорить. У них нет слов. А у нас есть язык, вот так мы стали поверхностными, мы потеряли свою глубину, потому что у нас появилась речь. Языка не существует для молчаливого выражения.

Поэтому те, кто не чувствует Реализации, по крайней мере, должны быть благодарны Богу, за то, что они имеют желание, за то, что они искатели, за то, что они стремятся к Богу. Сколько их? Сегодня, когда Я заходила в Кэкстон Холл, Я видела так много людей во фраках, и все они были очень серьезны. И

в галстуках! Сколько искателей в этом мире? Сколько людей ищет Бога? Сколько людей стремится к высшей жизни? Поэтому будьте благодарны за то, что вы искатели, за то, что вы почувствовали потребность Божьей Любви, за то, что вы не желаете ничего, кроме Бога. Это такое большое дело, что вы имеете сердце, что вы имеете ум, который желает наивысшего! Будьте благодарными за то, что вы искатели и родились в это

великое время, когда вы можете получить свою Реализацию. Будьте благодарны. Я знаю, что вы совершали ошибки - ничего, это не важно! В ваших поисках вы наделали ошибок - не важно. Но будьте благодарны за то, что Бог заботится о вас. Вы особенные люди, созданные Его любовью, направленные Им. Поэтому будьте благодарными. И благодарность - это качество сердца. И когда вы сердцем чувствуете красоту благодарности, тогда вы начинаете чувствовать Дух внутри вас.

Это нельзя выразить, нельзя вернуть, этим можно только наслаждаться. Благословениями можно только наслаждаться, не так ли? Они только для наслаждения, ни для чего другого. Вам надо наслаждаться Благословениями, именно для того они и существуют. Поэтому достичь Благословения - это не цель. Я бы сказала, Благословение есть повсюду, сегодня здесь в Кэкстон Холле невероятно сильные вибрации. И некоторые из вас не чувствуют их, но это не значит, что Бог вас не принимает -

это не так. Это только означает, что вы должны повернуть свое лицо в этом направлении. Никто не должен чувствовать себя выше из-за того, что он чувствует вибрации, и никто не должен чувствовать себя ниже кого-то, потому что он не чувствует вибраций. Но если кто-то пытается вам помочь, не расстраивайтесь из-за этого.

Сейчас все будут заботиться о новых людях здесь, и вы должны это знать, снова повторю: это - Божье благословение, что вы здесь, и что вы имеете это задание, которое вы должны выполнить. Что Бог взял вас на эту работу и дал вам это особое задание - давать людям Реализацию. Опять, считайте ваши Благословения. Не впадайте в отчаяние. Некоторые говорят: "Мать, ты уезжаешь, и все они уезжают вместе с яТобой." Только Бог знает, почему именно их Я беру с Собой. Возможно, им нужно больше тренироваться, чем вам. Опять начинается конкуренция. Как говорится, кто-то должен оставаться в запасе. Но куда Я еду? Вот так в обоих случаях, мы должны считать наши Благословения, а едете вы или не едете - это не важно. В обоих случаях вы имеете обязанности, дарованные Богом, как Благословение. Если ваше отношение к Сахаджа Йоге станет, как у ребенка, который ожидает все от Бога, потому что он дитя Бога. Что здесь не так? Ведь Бог - Всемогущий, Он с удовольствием будет заботиться о вас, не так ли? Но мы не как дети, понимаете, в этом причина. Ребенок будет требовать. Но вы должны иметь веру, Он сделает то, что вы требуете!

Помните ли вы историю, Я её рассказывала давно, а Мне рассказала Моя бабушка давным-давно...

(маленький ребенок подходит, чтобы поздороваться со Шри Матаджи)

Шри Матаджи: Да, да! Иди сюда! Чего ты хочешь? Хочешь это? Ладно, держи. Нет - ты хочешь чану? Ага! Держи.

Ребенок: Нет.

Шри Матаджи: Чану? Нет? Тогда поцелуй? Иди сюда, поцелуй Меня. Нет? Ладно, отдай это маме,

иди и отдай это маме. Им нравится ответственность, она им нравится. За ними надо присматривать.

(ребёнку): Ладно. Что ты сейчас хочешь? Хочешь цветы? (показывает на букет цветов, преподнесенных Ей). Нет? Ладно. Дайте ей цветы, дайте. Не для нее самой, но для других! Я даю их тебе. Это твоя удача. Как дети объясняют вещи таким простым способом. Мы не можем быть как дети. Мы, видите ли, очень взрослые!Сегодня Я действительно не знаю, что рассказывать. Лучше вы задавайте Мне вопросы. Какие у вас вопросы? Шри Матаджи: Подойдите, Я не слышу. Понимаете, вибрации просто текут к Моим ушам!

Искательница/йогиня: Вы нам советовали один день в неделю не есть и не спать. 

Шри Матаджи: Хорошая идея, попробуйте!

Искательница/йогиня: Так что мы это делали в течение четырех недель. 

Шри Матаджи: Это вам помогло?

Искательница/йогиня:  Да,  я  не  вижу  проблемы  в  том,  чтобы  не  есть  один  день,  но  когда  я провожу  сутки  без  сна,  я  замечаю,  как  сейчас,  что  мне  действительно  трудно  быть  бодрой вечером. Я не думаю, что это хорошая идея продолжать делать так каждую неделю.

Шри Матаджи: Я думаю ежедневно вам следует ложиться рано, это хорошая идея. Это нехорошо не спать ночью.Ночное время не очень хорошее. И Я просила не спать ночью из-за того, что Я вижу, что у сахаджа йоговбольше проблем на левой стороне. Для левосторонних людей важно бодрствовать ночью, и делать много дел, потому что вы сохраняете бдительность. Этот тип атак негатива происходит только ночью. Левосторонние люди получают все атаки ночью, а правосторонние - днем. Поэтому левосторонним людям, в частности как в Вашем случае, ведь Вы левосторонняя, то что вам надо делать - необходимо меньше спать ночью.Можете спать в дневное время, Я не против. Иногда вы можете так делать, сейчас делайте это по средам или по воскресеньям. Иначе эта левая сторона не улучшится. Ведь нам нужно пробовать и экспериментировать.

Искательница/йогиня: Вы можете что-то сказать о времени, ведь, например, для меня совсем нетрудно не спать с 12-ти часов до 4-х, а однажды ночью я не спала с 12-ти до 6:30

Шри Матаджи: Я бы сказала наоборот. Лучше просыпаться в двенадцать ночи, это лучше.

Искательница/йогиня: Да, я это делала. А если не спать с 12-ти до 6-ти, стоит ли час отдохнуть перед выходом на работу?

Шри Матаджи: Все на ваше усмотрение. В Сахаджа Йоге нет принуждения. Вы экспериментируете и выбираете то, что вам подходит. И вы сами сможете увидеть. Вам надо экспериментировать. Ведь каждый человек имеет собственные проблемы, и это одна из них. Надо это понимать, если вы левосторонний человек, лучше не спать до 12 часов. В конце концов, если вы постепенно будете засыпать, понимаете, все эти левосторонние проблемы исчезнут. Но правосторонние проблемы начинаются с утра, понимаете, "мне надо идти, мне надо на автобус, надо взять это,то". Планирование, планирование, планирование! Поэтому в это время если вы по крайней мере не едите, у вас появляется больше времени. У вас больше времени и, кроме этого, ваш желудок, который более активен, улучшает свою работу.

Искательница/йогиня: Я не против не есть. Вы хотите, чтобы мы это делали каждую неделю? Раз в неделю?

Шри Матаджи: Нет, нет, вам надо экспериментировать. Ничего такого нет в Сахаджа Йоге, как вы знаете,  она  без  принуждения.  Но  если  это  вам  помогает,  тем  или  иным  образом,  тогда практикуйте это. Это неозначает, что все вы должны купить пакет со льдом и положить на него руки. Понимаете, это проблема с людьми, что бы вы им ни сказали - и вы видите, как они уже сидят с пакетом в руках! (смеется). Нет, Я просто говорю "пробуйте". Понимаете, потому что вы должны знать, у Меня нет проблем. Понятно?Вы все индивидуальности, вы все профессионалы, вы исследователи. Держите свой ум открытым, пробуйте и смотрите, помогает ли это вам. Каждый человек имеет индивидуальные проблемы. Все этималенькие-маленькие проблемы вы можете решить самостоятельно, ведь у вас есть свет. У вас есть свет вибраций, Дух с вами, так что вы независимы.Я просто даю вам советы, это не значит обязательно все это делать каждый день! Нет, это ужасно! Но некоторым людям это помогло. Это может не каждому подходить, кому-то подходит, кому-то не подходит. Но для левосторонних людей это лучше, Я заметила.Для правосторонних же лучше, если они не будут есть так много, или же чтобы их внимание было на лучших аспектах жизни. Вообще, Я не думаю, что правосторонние люди много едят. Наоборот, они очень привередливы в отношении еды. Я имею в виду, что это все является ментальным. Ментально они скажут: "Это нехорошо, мне это не нравится, что мне есть?" Вы идете на вечеринку, вам подадут меню и онисерьезно обдумают 10 раз что заказать! То есть, какое имеет значение, что вы едите? Имеет ли этозначение? А они будут обсуждать: "Что я буду есть?", а потом съедят два кусочка и все! Им это даже не принесет удовольствия. Ведь едой нельзя наслаждаться из-за умственной активности, это просто. Язык должен наслаждаться, но вся ваша энергия ушла на ментальную активность, так что язык больше не наслаждается.Поэтому и в отношении еды также, если ваше внимание слишком уходит на что-то - уменьшайте это. Вот почему Я говорила."ешьте меньше", или же если вы поститесь, вам не следует думать о еде. Вы больше думаете о еде, чем едите! И почти не наслаждаетесь. Меньше всего. Вот почему это называется пост, но когда Я говорю, тогда люди, практикующие пост, начинают думать: "Мать, так когда мне точно есть? Будет ли нормально в 8:30 или лучше в восемь?" Как будто Сахаджа Йога - это скоростной поезд! Ешьте вв любое время, когда вам хочется. Но если вы думаете о еде, зачем поститься? Как в Индии у нас есть пост, и женщины начинают думать о посте за десять дней: "Что у нас будет для поста?". Ведь в Индиилюди выработали такие представления: "Если ты ешь вот это, тогда это не пост, но если вот это - то это уже пост". Поэтому они распланируют, что они будут есть (смех). И они все насобирают, знаете, всю еду для поста! И все внимание только на посте. На самом же деле вы едите все время (смех). Как этот мусульманский Рамадан. Они должны вставать рано утром. Но они едят так много в эти дни, потому что знают, чтопозже в течение дня они больше не будут есть. Так что это забавная ситуация. Видите, Я просто позволяю вам как исследователям познавать себя, какой тип жизни подойдет именно вам.Какие-то другие вопросы?

Искатель/йогиня: "Мать, как закончилась история о Вашей бабушке?"

Шри Матаджи: О! Вы снова хотите ее услышать? Это настоящая история Моей бабушки. Так что не слишкоманализируйте ее. Она проста. Понимаете, она снова сказала, что те, кто верят в Бога, просто верят в Его Благословение, и они имеют полное право на Бога. Она рассказала вот такую историю: однажды человек пошел, чтобы увидеть Бога. Не спрашивайте: "Как это возможно?" Это же просто история! (смех). И на своем пути он встретил одного господина, который практиковал хатха-йогу, западный стиль! (смех).Иногда он стоял на своей голове, иногда стоял на одной ноге, потом подвязывал себя за волосы к ветке и качался, восклицая: "О Господи, Господи, Боже!".Этот человек испугался, насколько горячим был этот господин. Все его кости были видны, весь его скелет. Мужчина спросил его: "Что ты делаешь?". Он сказал: "Я взываю к Богу, когда же я увижу Его?". Он ответил: "Ладно, сейчас я собираюсь повидать Бога, говорю тебе, но до этого по крайней мере не прибегай к таким крайностям, это слишком! И успокойся. Я пойду и скажу Богу, что Он должен прийти и встретиться с тобой, ведь ты кидаешься в крайности".Потом он пошел дальше, и увидел другого господина, который просто сидел на обочине дороги. Он спросил: "Что ты здесь делаешь?". Тот ответил: "Я ничего не делаю! Бог все делает, что же я должен делать?". Так что онсказал: "Я иду повидать Бога, тебе есть что передать Ему?". "О нет, просто скажи Ему, что сегодня я не ел моей еды, а Он об этом не заботится. Пожалуйста, скажи, пусть пришлет мне еду. И скажи, что мне нужна еда". И этот человек сказал: "Посмотрите на этого глупца, онприказывает Богу! И он говорит, что Бог все делает, а он просто расслабляется и отдает приказы Богу!".Поэтому он пошел к Богу, и решил с Богом все свои вопросы, а потом он выглядел несколько озадаченным, и Бог спросил его: "В чем проблема?". Он ответил: "У меня есть еще два дела. На своем пути я встретил одного господина, который всячески издевался над собственным телом, и он сказал, что надеется, что все это приведет его к Богу". "О, Я знаю его, Я знаю его очень хорошо", - ответил Бог. "Хорошо, пойди и скажи ему, чтобы он продолжал дальше, и что того, что он сделал, еще недостаточно".Человек (пришедший к Богу) был поражен! Он сказал: "Только посмотрите! У Бога совсем нет сострадания! Как Он может такое говорить?". И тут он рассказал ещё о другом господине, который был по обе стороны дороги. И Бог ответил: "Он не получил пищи? Как такое может быть?". Бог позвал всех своих исполнителей, всех, и спросил: "Как так случилось, что вы не дали ему еду? Пожалуйста, позаботьтесь о нем немедленно!". И этот человек удивился, что же происходит? Тот господин просто приказывает Господу, и Господь заботится о нем!Поскольку Бог знает все, Он тут же сказал: "Ладно, ты озадачен. Спустись к ним и расскажи им историю. Это длинная история, но ты расскажи им и посмотри на их реакцию". И Бог продолжил говорить: "Пойди и скажи им, что ты видел, как Господь пропустил верблюда через игольное ушко". Человек ответил: "Ладно, я сделаю это"."Скажи это им обоим и посмотри на их реакцию, и ты поймешь, почему Я сказал тебе это сделать".Поэтому человек пошел к первому господину и сказал: "Бог приказал тебе делать дальше все твои упражнения, Он придет и встретится с тобой однажды, но тебе надо делать больше". Тот ответил: "Да, да. И тогда онвстретится со мной? Тогда я буду делать еще больше и больше". А потом он спросил: "А что происходило в Божьем месте?". Человек ответил: "Кое-что невероятное". "Что именно?", - спросил тот. "Бог пропустилверблюда через игольное ушко!". Он ответил: "Видимо, игла была очень большая!" (смех). Человек сказал:"Нет! Обычная игла". Он удивился: "Как такое может быть? Ты побывал у Бога, а теперь рассказываешь мне сказки! Я не позволю тебе так обращаться со мной! Я понимаю, что все это ложь, и что ты просто рассказываешь выдумки!".И этот человек сказал: "Ладно, я пойду к другому господину". Он пошел к нему. Тот как раз потреблял свою пищу. Он сказал: "Садись, садись, садись. Бог прислал мне всю еду. Я знаю, что как только я скажу Ему что-то... Хотя даже нет нужды что-то говорить. Он действительно заботится обо мне, но ты хотел мне что-то рассказать, так что я сказал Ему, что он прислал мне слишком много еды! Как я могу все это съесть?".И этот господин был удивлен, и он сказал: "Что случилось? Ты пошел к Богу, и что ты тамувидел?". Человек сказал: "Я пошел и увидел, как верблюд прошел сквозь игольное ушко, сквозь очень маленькую иглу, говорю тебе, что я это видел!" А тот ответил: "И что? Что тут удивительного? В конце концов он - Бог!" (смех). "Что для Него верблюд? Он может вращать целые вселенные. Он Бог Всемогущий! Что есть для Него невозможного?".Тогда он понял. Вот в чем дело.Если у вас есть вера, Бог хочет ее укрепить. Работает только ваша вера. Но вера в Сахаджа Йоге, как вы знаете, это вера Духа, опыта, а не слепая вера. Когда ваши глаза открыты, вам нужно иметь веру в Бога. Однако и после Реализации люди говорят: "И что? Вибрации есть, и что? Что в этом такого великого? Да, и что?". Тогда Бог говорит: "Ладно, вперед".Вы получили такую колоссальную вещь, но у вас нет веры в самого себя, как же вы можете иметь веру в Бога? Вы не уважаете себя, как же вы можете уважать Бога? И это именно то, что происходит слюдьми, которые отрицают Сахаджа Йогу.Как вы знаете, в Англии происходили чудеса, действительно впечатляющие, и люди удивлялись. Но на самом деле нечему удивляться, это обычные вещи. Я бы хотела, чтобы Гавин рассказал вам о тех нескольких чудесах, которые он увидел, ведь, возможно, кто-то из вас не знал о них, поэтому Я  прошу его рассказать о том, что происходило, и также о том, что происходило в Индии. Для Меня в этом нет чуда, это обычные вещи. Это очень просто. И все это было опубликовано в газетах и так далее, так что лучше, чтобы Гавин рассказал об этом. Подойди сюда. Громче!

Гавин Браун: Когда Шри Матаджи проводила первую программу в Бедфорде, на следующий день мыузнали, что молодой парень ехал на своем байке домой, и случилась авария, он упал с байка, и рассказал, что одна дама вышла из машины, которая проезжала рядом, подошла к нему, приложила руки к месту, которое у него было повреждено, и ему стало лучше. Поэтому он поехал в больницу, потому что ему сказали поехать туда, и врачи сказали ему, что с ним все в порядке, и отпустили его. А когда онувидел фото Шри Матаджи в газете, то сказал своей матери: "Это и есть та дама, которая остановила Свою машину".Один журналист услышал это, и позвонил людям, которые организовывали программу в Бедфорде, и  спросил: "Это правда, что эта дама, которая приехала в Бедфорд, остановила машину и вылечилапарня?". Он спросил: "Когда именно это было?". Он сказал: "Это было в половине десятого вечера". Тотсказал: "Это невозможно, Мать давала в это время программу в Гилдхаусе, в это самое время". Однако он был уверен, что это была Она, и мы знаем, что это была Она, ведь мы также слышали о вещах, которыепроисходили,  например,  в  Индии,  еще  более невероятные.

Шри Матаджи: Громче.

Гавин  Браун:  В  Бомбее  был  один  уважаемый  адвокат,  он  является  последователем  нашей Матери. Многие из нас встречались с ним, он приезжал сюда, мистер Прадхан. И однажды, когда он был на программе нашей Матери...

Шри Матаджи: Нет, совсем нет, он был с другими людьми.

Гавин Браун: Это была программа медитации, все просто сидели и получали вибрации вместе. Он вспомнил, что было одно дело, в котором он должен был выступать защитником. Но в списке дел оно было где-тов конце, так что он подумал: "Ладно, есть много других дел, слушание будет сегодня, а я приду в понедельник". На следующий день он пришел в суд проверить как все прошло, а его спросили: "Что вы имеете в виду? Вы были вчера на суде, это записано в протоколе, вы прекрасно выступали какзащитник, судья отметил, как вы хорошо справились с защитой, вы выиграли дело! О чем вы говорите?". Тогда он спросил: "Я действительно был здесь?". А потом подумал: "Нет, Мать была здесь".

Шри Матаджи: Расскажи о Петкаре.

Гавин Браун: Еще одна история о Петкаре из Пуны, он великий сахаджа йог, его имя Петкар. И ему приснился сон, в котором его брат упал в глубокий колодец недалеко от деревни, где они жили, недалеко от Пуны, и...

Шри Матаджи: У его брата была привычка гулять ночью.

Гавин Браун: Этот сон настолько его обеспокоил, что когда он проснулся, он помолился возле фото Шри Матаджи, чтобы с его братом все было хорошо, а на следующее утро он пошел домой в свою деревню, встретился со своим отцом, и отец сказал: "Да, он действительно упал в колодец, и они искали его с факелами, и вдруг твой брат выбрался из воды, и просто сидел на берегу и рассказал, что произошло: в свете он увидел руку с браслетом, она взяла и вытащила его из воды". Сначала он не мог говорить, он потерял сознание, и он имел возможность рассказать об этом людям, которые искали его. И брат не был последователем Шри Матаджи, но Пектар помолился, и Мать была там.

Шри Матаджи: Это как верблюд, проходящий сквозь... (смех). Ладно, так есть еще вопросы? Большое спасибо, Гавин!Есть множество историй, которые сахаджа йоги могут рассказать. Как Бог помогал им во всех моментах. Бог заботится о каждом, но больше всего о тех, кто ищет, и, более всего, о тех, кто является реализованной душой. Если у вас есть вопросы, пожалуйста, спрашивайте.

Искатель: Что можно сделать с угрозой ядерной войны?

Шри Матаджи: Если вы верите в Бога, просто не думайте об этом! (смех). Все может случиться, не так ли? Война будет только тогда, если этого захочет Бог, иначе ее не будет. Но в таком случае должныбыть люди, которым Бог хочет помешать. Если все они ужасные дьяволы, то лучше, чтобы была война. Человек предлагает, а Бог располагает - есть такая английская пословица. Вы все это забыли.Ядерное оружие создали люди. Не так ли? А людей создал Бог. Так что Бог не позволит этим глупым детям все испортить. Но если они настолько глупы, все вместе, пусть у них будет война. Зачем спасать глупых людей и ослов? Спасены будут только реализованные люди, ведь никто не умирает, они снова получат рождение, те, кто невиновен. А те, кто являются дьяволами, пойдут в ад. Понятно? Один из них у нас был здесь, понимаете, Маркандейя, он был рожден реализованным. Здесь вы можете найти многих из них.

Искатель: Как избавиться от страха?

Шри Матаджи: Страх? Страх чего? Сознательный или бессознательный страх?

Искатель: Страх страха.

Шри Матаджи: (Шри Матаджи смеется и делает недоверчивый жест). Этот страх чего? Я вам скажу.

Искатель: Нет, страх без причины.

Шри Матаджи: Понимаете, страх приходит к вам потому, что вы не имеете связи с Реальностью. Вы не находитесь в единстве с Реальностью. Понимаете? В Сахаджа Йоге так много способов прийти в центр. Вы можете иметь страх от своего эго или от суперэго, или от чего-либо другого, однако если вы в центре, страх отпадает. Постепенно страх исчезает полностью. Понятно? Это происходит благодаряПробуждению, которое уводит вас от страха. Это просто происходит. Вам не нужно ничего делать. Происходит то, что когда вы имеете восхождение, страх исчезает автоматически. У нас есть так много путей и методов держать себя в центре при восхождении. Не только страх, но так много вещей отпадает:привычки, привязанности, недостатки характера, многие вещи. Все эти ограничения исчезают, потому что вы выходите из них. Вы рождаетесь во второй раз. Понимаете? Вот так. Так что вам не надо ничего делать вв этом плане, это просто восхождение. И есть так много путей и методов. Я надеюсь, что вы придете на нашу программу и в наш ашрам. И они научат вас этому. У нас есть много людей, которые имелиужасные страхи, но сейчас с ними все в порядке. Они бесстрашны. И они не боятся.

Индийский искатель (вероятно вегетарианец): Мать, не могли бы вы дать нам советы по питанию.

Шри Матаджи: В Сахаджа Йоге мы не уделяем много внимания еде. Я однозначно чувствую, что уделять еде такое большое значение - это неправильно. Понимаете, Дух вообще не ест, он не привязан. Атма вне всего.И когда мы говорим, что употребляя эту пищу, Атма будет счастлив, или употребляя другую пищу, наш Атмабудет счастлив, это неправда. К примеру вегетарианство является достаточно распространенной проблемой среди людей, вы удивитесь, однако все лжегуру вегетарианцы, практически каждый. Махеш Йоги ,Раджниш. Раджниш - большой вегетарианец. Он даже не ест чеснок и лук. Если вы покажете чеснок ученикам Махеша Йоги, они отпрыгнут от вас. Представьте себе - они боятся чеснока! Но Я и не призываю вас есть мясо, суть не в этом. Вам надо есть то, в чем вы нуждаетесь, однако не употребляйте мясо животных, которые больше вас.Так что же происходит? Каким образом эволюция имеет место среди животных? Никто не обращает на это внимания. Скажем, вы спасаете многих кур. Но Я не собираюсь давать реализацию курицам, не так ли? Так же Я не собираюсь давать реализацию жукам, или комарам. Так что наше внимание на этом, а не на высшем уровне жизни.Если мы думаем о еде в таком ключе, что мы спасаем кур, не употребляя мяса, то следует помнить, что по сути ничего не умирает. Сам Кришна сказал, что ничего не умирает. Понятно? Вот почему некоторые люди не признали Кришну, ведь у него была самхара шакти, Он должен был убивать. А убийствоимеет такое большое значение для эволюции. Ведь если не убивать этих ракшасов, надо ли нам им поклоняться? Что нам делать с ними? Их необходимо убить и отбросить.И в процессе эволюции также так много вещей должны отмереть, чтобы настоящие вещи появились.Скажем, этот цветок должен умереть, чтобы появился фрукт. Да? И в этом нет "химсы". Слово "химса" интерпретируется настолько неправильно, что люди довольствуются тем, что не едят мясо. Это не верно! Для некоторых людей важно, чтобы они ели мясо. Но как вы знаете, Сахаджа Йога работает напринципе шакти. И Дэви не только убивала ракшасов, но и пожирала их! И Она пила кровь этих ракшасов, как вы знаете, Она есть Рактабиджа. Так как же Она может быть вегетарианкой, скажите Мне?! Это нелогично, не так ли? Ведь у нас есть подобные условности, и мы думаем таким образом.И что же собственно происходит в процессе эволюции, это то, что когда человек ест курицу, и даже не человек, а скажем животное высшего звена ест животное из низшего звена, оно проходит круг перерождения и получает высший уровень. Именно так происходит эволюция. Конечно, нам надо давать реализацию людям, поэтому не следует беспокоиться об этом. Это другое дело. Но если вы съедаетекурицу, то даете ей высшую жизнь. Но это не касается животных, которые больше вас. Если вы едите меньших животных, тогда это не несет никакого вреда для них. Безусловно. Но вы можете пострадать. Скажем, если вы едите комаров, вы пострадаете.К тому же есть страны, где вообще нет растительности, такие как Гринландия. И хотя название переводится как"зеленая земля", зелени они никогда не видели! Разве они грешники, что не могут жить без мяса? Как Бог может быть таким непоследовательным. Есть много стран, где люди не способны существовать без мяса, так что на это должна быть причина, понятно? Поэтому подытожим: если хотите есть овощи - хорошо, хотите есть мясо - тоже хорошо.Но опять же, сахаджа йог принимает решение не в пользу того, что нам нравится, а в пользу того, что хорошо для нас. К примеру, для западных людей лучше сейчас не есть мяса много, ведь они и их родители уже съели свое. Ешьте меньше. Они нуждаются в большем количестве углеводов, в то время как вегетарианцам нужно больше употреблять белков. Если им не хочется есть мясо, надо потреблять белок в другом виде, ведь белки очень важны. Если не употреблять белков, людистрадают. В Сахаджа Йоге мы видим, что у таких людей есть проблемы с левой Набхи. Я видела вИндии, что многие люди, которые являются строгими вегетарианцами, имеют проблемы с левой Набхи. Поэтому мы говорим им, чтобы они потребляли белки, существует так много источников белка. Если вам не нравитсяесть мясо, скажем, вы не ели его с детства и не хотите есть сейчас, тогда забудьте о нем. Ешьте что- то другое.Мы должны быть мудрыми, мы должны быть открытыми, нам не надо быть связанными условностями детства. Мы должны подняться. Это то, что мы должны понять: вегетарианство не приведет вас к Богу, также и невегетарианство, потому что Дух не является ни вегетарианцем, ни не вегетарианцем. Он непривязан. Он выше пищи. Но все, что нужно вашему организму, является важным. Если вам нужен протеин, ешьте протеин. Если вы не едите протеин, не ешьте протеин, но тогда ешьте то, что вам нужно.Поэтому не следует понимать это так, что мы едим курятину или овощи, следует понимать это как врач: белки иуглеводы. Хорошо? Все, что вам нравится, можно есть. А не нравится - нет. В Сахаджа Йоге нет подобного принуждения.Так много святых ели мясо. Так много святых. Гуру Нанака, Кабир, Мохамед Сахиб, Христос, Рама, Кришна. Все они ели мясо. Даже Будда его употреблял. Доказательством этого может служить тот факт, что в конце своей жизни он обратился к одному из своих учеников, который был охотником, и сказал ему: "Я очень голоден, дай Мне чего-нибудь поесть". На что тот ответил Ему: "Учитель, у меняничего нет, кроме дикого борова, которого я недавно поймал и который еще не полностью приготовленный". Будда сказал: "Не имеет значения, Я его попробую". В конце концов Он попробовал этого кабана и умер из-за того, что кабан был недопеченным. Так что Он умер из-за этого. И теперь буддисты думают: "Нам не надо есть мясо". Это не так, ведь Он съел то, что было наполовину испечено. Это значит, что Он употреблял мясо, не так ли? Даже джайны знают, что только Неминатх (кузен ШриКришны) неприемлемо относился к употреблению мяса. В то время Неминтах выступал против Шри Кришны. Во время празднования его свадьбы он увидел, что было убито много птиц, из-за этого он чувствовал себя ужасно и не захотел есть мясо вообще. Ничего страшного. Если не хотите есть мясо - не ешьте. Но потом начался культ. Это значит, что хотя джайны и древние люди, но до Неминатха они ели мясо. Это факт!Поэтому привязываться к какой-то идее неправильно. Если не хотите есть - не ешьте, а если кому-то надо есть мясо из-за здоровья или же из-за какой-то потребности, ничего плохого в этом нет. Каждый долженсобственные потребности, каждый индивид имеет собственные потребности.Например, если собственно Я начну употреблять только вегетарианские блюда, Я не смогу существовать - говорю вам! Ведь у Меня такая большая способность очищать! Я встречаюсь с кем- то, жму руку, у человека много бгутов, понимаете, и Я очищаю человека с помощью [Своего] очищения. А если Я буду употреблять только углеводы, Я не знаю, что со Мной произойдёт! Это не значит, что Я должна есть только мясо, но Мне нужны белки. Вот в чём дело. Вопрос не в употреблении мяса или чего-либо, вопрос вупотреблении белков и углеводов.Надо быть мудрыми в этом вопросе. И все эти культы, которые говорят вам: "Ешьте это, ешьте то", - это всё не то. В Сахаджа Йоге нет культа, каждый человек имеет свою индивидуальность. Но есть общая вещь - это Дух. Но, скажем, употребление алкоголя мы не признаем. Но это после Реализации, до Реализации Я не говорю вам не пить. Ведь это идет против вашей четаны, вашего сознания. Поэтому надо заботиться осознании. Люди потеряли так много времени, решая, что есть и чего не есть. И чего вы достигли? Ничего!Иногда я видела, что вегетарианцы могут быть ужасными людьми! Абсолютно ужасными! У нас в Индии есть сообщество марвадис, они сосут кровь, и они вегетарианцы. Не все они такие. У нас в Сахаджа  Йоге  также  есть  люди  с  такими  проблемами,  но  их  очень  немного.  Они  очень ориентированы на деньги, вы это знаете. Поэтому верить в то, что определенная пища сделает нас  великими  -  это  ошибочное  суждение.  Поэтому  не  делайте  подобных  суждений.  Давайте отталкиваться от белков и углеводов.Если это полезно для вашего здоровья - делайте это. Те, кто употребляют слишком много вегетарианской пищи,будут иметь склонность к одним болезням, а те, кто употребляют слишком много невегетарианской пищи, склонны к другим болезням. Те, кто употребляют вегетарианскую пищу, могут очень легко получить лейкодермию (потеря пигментации кожи, относительно распространенная в Индии), также могут легко заболетьлейкемией. Также очень легко можно получить определенные виды рака. Те, кто невегетарианцы, могутстрадать от других болезней, существует целая куча болезней, к которым они склонны. Поэтому надо иметь баланс, и когда мы едим вегетарианскую пищу, нам надо наблюдать за собой, чтобы есть достаточно, достаточно протеинов, чтобы с телом было все в порядке.Здоровое тело - это Храм Божий, и этот Храм надлежит содержать здоровым и счастливым. Вот таким должно быть отношение. Но это не так важно, ведь как только вы придете в Сахаджа Йогу, автоматически во врачах отпадет необходимость. Автоматически! Поэтому надо иметь мудрое отношение к самому себе. Не издеваться над собой из-за определенных обстоятельств. Не надо принимать что-либо из того, что в нас закладывали с детства, надо смотреть самим.Я видела, что люди, которые имели огромные болячки из-за вегетарианской пищи, когда начали употреблять белковую пищу, очень сильно улучшились вибрационно. Действительно это так. Белковая пища очень важна для определенных людей, а для других важна углеводная пища. Люди с проблемами печени должны употреблять углеводы. Для нас это абсолютно ясно для понимания. А то, что идет против нашего сознания, ведь именно через сознание мы должны достичь Духа, мы отвергаем очень легко. Мне не надо говорить:"Не пейте, не курите". Вы просто отказываетесь от этого.

Искатель: Мать, Бернард Шоу, очень выдающийся ирландский писатель, сказал однажды: "Я не хочу, чтобы мой желудок был кладбищем из мертвых животных".

Шри Матаджи: А дал ли кому-то Бернард Шоу реализацию? То, что он стал вегетарианцем, не означает, что все должны ими становиться, не так ли? Это не кладбище, говорю вам, не кладбище. У него, наверное, был запор. Это все, что Я могу сказать. Что касается Бернарда Шоу, что бы он ни сказал, это может быть правильно по отношению к нему самому. Именно для него. Понимаете, у большинства вегетарианцев есть проблемы, и у большинства антивегетарианцев тоже есть проблемы. Я вижу это каждый день в Своей жизни. Сегодня здесь нет Бернарда Шоу, иначе Я бы сказала ему от чего он страдает. Что бы кто бы ни говорил, утверждал - это их собственный опыт. Понятно? Я же вам рассказываю не об индивидуальном опыте, а об опыте многих. Понятно?

Искатель: Я заметил, что Вы сказали, что следует употреблять белки. То есть Вы утверждаете, что вегетарианская пища не содержит белков?

Шри Матаджи: Простите? "Да, вы должны! Вам следует это есть!" Когда Я такое говорила? Я никогда этого не говорила. Если вы можете есть белки - ешьте их, все! Надо принимать решения с учетом белков и углеводов, а не думать о том, что тогда никто не умирает. Понимаете, у нас нет сочувствия ксобственной сущности. Где мы находимся? У нас нет сострадания к нашим близким, к отцам и матерям, к братьям, сестрам и к другим людям. Какая польза от сострадания к созданиям, которые этого даже не в состоянии понять? И им оно не нужно. Сострадание нужно людям, которые способны его осознать. Всеэто слишком, и это свойственно человеческому разуму - привязываться к чему-то, что уводит вас от Реальности.Скажем, на днях Я говорила одной женщине не чувствовать вину, потому что у неё блокировалась Левая Вишуддхи, и она сказала: "Я чувствую вину". Я спросила: "За что?". Она ответила: "Я чувствую вину за Вьетнам". Я спросила: "За что?". Она сказала: "Потому что люди умирают во Вьетнаме". Я спросила:"Ты собираешься решить проблему Вьетнама? Ты волнуешься из-за этого? Что так сильно тебя беспокоит?". Надо делать то, что хорошо для вас и то, что вы можете сделать. Вот как мы переключаем наш разум. Это правда, у людей есть свои устоявшиеся идеи, за которые они цепляются, но не получают ничего.Поэтому Я утверждаю, что не должно быть никакого "изма" в чём-либо. У вас должен быть открытый, абсолютно открытый ум. Любая, какая бы проблема у вас ни была, вы ее знаете, и вы должны ее решать. Я здесь не для распространения вегетарианства или антивегетарианства, Я здесь для распространения Сахаджа Йоги. "Сахаджа Самадхи Лаго" - вот что было сказано. Вам нужно получить ваше самадхи. И как вы его получаете? Сахадж, спонтанно.

Искатель: Как получать деньги? Если у тебя нет надлежащей еды и прочего?

Шри Матаджи: Итак, Я вам скажу, Я вам уже говорила о Будде. Что вы думаете о Гуру Нанаке? Что вы думаете о Христе? Были ли они в какой-то степени ниже? Ведь Дух не принимается во внимание, как Кришна сказал: "Наям чиданти шатсрани наям чиданти павака. Начеенам кледаянти аапо на сосаяти марута" (значение: Дух нельзя закопать, сжечь, намочить или развеять по ветру). Это сказал сам ШриКришна! И Он сам убивал ракшасов, и поэтому джайны против Кришны. Как Он говорил, Он хинсатмак (жестокий товарищ)! Если зайти слишком далеко в этом, вы переходите ту грань, когда начинаете оберегать жуков и комаров.Но мы получили это, мы получили Реализацию, в этом нет сомнений. Сначала вы получаете свою Реализацию. У вас были все эти идеи, ваши предки имели все эти идеи, они никогда не получали Реализации. Понятно? Так что забудьте об этом. Самое первое - получить свой Дух. Это не важно, вы 

просто направляете свое внимание на что-то другое, что не является важным.А их (Божественных Инкарнаций) было так много. Так мы отрицаем Мохаммеда Сахиба, мы отрицаем всех? Это брахманизм, вот что это такое, брахманизм. Это снова "изм". Мы отрицаем всех великих людей этого мира таким образом. Или они были нереализованными? Халиль Джебран был нереализованным?Как вы можете узнать? Пока вы не получили Реализацию, вы не узнаете, кто реализован, а кто нет. Вы просто будете жить в своих идеях. Вам надо это почувствовать. Разве Уильям Блейк не был реализованным? Он был самим Маркандеей!Мы забыли о стольких вещах. Даже в индийских писаниях мы не видим, мы не хотим видеть эти вещи. У нас был великий святой в Индии Саджан Касай/Sajan Kasai. Поэтому надо понимать, что в Сахаджа Йоге мы пытаемся принять все, что является Реальностью. Посмотрите сами! Как насчет ваших вибраций? Вы получаете вибрации или нет? Вот что главное. На этом должно быть внимание.На самом деле у вегетарианцев внимание на еде намного больше, чем у невегетарианцев. Я могу сообщить вам об этом факте. И жены этих вегетарианцев постоянно имеют хлопоты: что же такое приготовить для их мужей. Они постоянно планируют, что приготовить: "Aaj papad banaye? Ki falana banaye ki..."Они постоянно заняты готовкой. А мужчины постоянно недовольны едой. "А вот в том доме я пробовал вот такую карелу (горькую тыкву), а в том доме - такую-то тыкву. Так что лучше приготовь вот это!".Я слишком хорошо знаю всех наших индийских мужчин, и вегетарианцев также, ведь Я из этой страны! Женщины заняты одним, а мужчины другим. Всё их внимание постоянно на еде. Женщины хотят готовить, а мужчины наслаждаться. Это неправильно. Уберите ваше внимание с еды, это не важно. Что бы вы ни ели - это хорошо, имейте сбалансированную диету. Не беспокойтесь о других. Вас не заставляют есть что-то в Сахаджа Йоге, вас ни к чему не принуждают, вы едите то, что вам нравится. Но то, что вам нравится, должно быть сбалансированным, надлежащим, полезным для здоровья. Вот в чем дело. Что бы вы ни ели - ешьте. Вас ни к чему не принуждают. Посмотрите сами. Так многие сахаджа йоги вообще не употребляют мясо. То есть не едят его вообще, и нет нужды, они в нём просто не нуждаются.То есть, если вам не хочется есть - не ешьте. Это не важно... (проблемы с записью)Все ваши качества проверяются, когда пробуждается ваша энергия Кундалини. А до этого вы не знаете. Я знала людей, которые думали, что они очень великие. Как один саньяси вошёл, сел на сцену и думал, что он такой великий и т. д. А Моя внучка, которая является реализованной душой, сидела перед ним, и Я тоже тамсидела, поскольку была почётным гостем. И она закричала со своего места: "Мать, скажи этому человеку в рясе убираться, ведь он дает нам слишком много жара". А этот господин должен был говорить о вегетарианстве, о разных "измах", о религии и Боге, обо всем таком! И она сказала: "Попроси егоуйти! Этот человек в рясе дает нам слишком много жара". Она думала о нем как о человеке в рясе. Она не знала, что он должен был бы быть непривязанным.Остерегайтесь этих так называемых саньяси. Так называемые вегетарианцы - люди с таким горячим темпераментом. У вас не такой горячий темперамент? (смех). Важно то, что вы выражаете, а выражение - безмолвное. И оно работает. Кто-то говорит одно, кто-то говорит другое - и что? А как  насчет  вас?  Что  вы  можете  сказать?  Что  вы  выразили?  Вы  получили  силы  вашего  Духа? Задайте себе вопрос. Это первое, чего вы достигаете. А потом поговорим об этих вещах. Прежде всего - достигните вашего Духа.Это первый раз, когда люди достигают своего Духа, не так ли?Это происходит впервые, не так ли? Так что это нельзя связывать с чем-то другим. Это абсолютная вещь, которая должна произойти и о которой вы должны попросить. Кто-то так сказал, это было вот так - и что? Что они сделали? Они проявляли свой Дух? Ладно, проявляли, один или два, в нескольких местах. Поэтому сначала проявите ваш Дух, не теряйтесь во всех этих неважных вещах, будьте добрыми к самим себе - сначала будьте вегетарианцем для самих себя, став добрым и полностью освободив ваш Дух от всех этих идей. Дух - это Реальность, а не идея, и никакой идеей, кроме Реальности, с которой вы соприкасаетесь и проявляете себя, Он не может питаться.

Искатель: Мать, что нам делать с этим Духом?

Шри Матаджи: Я уже сказала - ничего! Вот что нужно. Кундалини должна подняться, ясно? Что делает лампа, чтобы быть просветленной? Другой источник света проникает в нее и освещает. Вы все к этому готовы, ясно? Нужно только, чтобы энергия Кундалини пробудилась и это сработает.Любой из тех, кто просветлен, может дать вам Реализацию. Вы хотите, чтобы мы попробовали это на вас? Так попробуйте. Все, кто еще не получил Реализацию, мы можем попробовать. Но не сегодня. Простите, но Мне кажется, наше время подходит к концу (смотрит на часы). Вам нужно пойти в наши ашрамы, где люди проводят эту работу, и вы почувствуете эту Реализацию. Я делала это раньше, мы делали это на каждой программе. Все они получали Реализацию, только на программах. А еслиКундалини не будет подниматься, они расскажут вам что не так, ладно? Попробуйте это сделать. Помогите сами себе. Вам нужно взаимодействовать с самим собой. Вам не надо идентифицировать себя с неправильными или правильными идеями, или с чем-то ещё. Не двигается Кундалини? Это главное. Каждый индиец знает, что Кундалини должна подняться, чтобы получить Атмасакшаткар, то естьСамореализацию. И если есть проблема - Кундалини не двигается. А в чем именно проблема? Эти люди (сахаджа йоги)знают это. Хорошо? Так что просто взаимодействуйте с самими собой. Будьте смиренными в этом отношении, это должно сработать. Хорошо?

Искатель: Целиком (хинди).Шри Матаджи: Aasha ruk lijiye, aisa hath rukhiye (на языке хинди означает: Продолжай надеяться, продолжай держать руки вот так). Это будет работать как Чайтанья Лахари на руках. Я бы сказала, что это такие личности как Шри Ади Шанкарачарья, он был такой великой личностью, но должен был принятьсаньясу, чтобы провести работу. Он тот, кто сказал: "Это невозможно получить ни через йогу, ни через отречение, ни через мышление - только милостью Матери". Вот так все просто. Но посмотрите нанего! Когда умерла его мать, ему не разрешили сжечь ее тело, ведь, как они сказали, саньяси не может совершать кремацию. Видите, это еще одна идея. То, что саньяси не разрешена кремация, это идея грихаста (стадия супружеской жизни). Очередная идея. Всё то же самое. Поэтому говорят, что он подверг кремации тело своей матери с помощью бананового дерева, которое никогда не горит. И было сказано, что не он наложил это проклятие, но они были прокляты таким образом, что они совершаликремацию умерших в собственных домах, и даже сейчас в Керале вы можете увидеть, что они до до сих пор делают это. Так много людей с такими идеями убили такое большое количество святых! Не имейте неизменных идей!Сай Натх, так многие люди это говорят, многие люди говорят так. Сай Натх был реализованной душой. Не этот новый (лже Сатья), а настоящий Сай Натх. Но он был мусульманином. Кабира был мусульманином, но Нанака все равно внес его в свой Гуру Гранд Сахиб. Только реализованный человек может понять, кто является реализованной душой. До этого дискутировать об этом - это просто ментальный уровень. Но вы же несобираетесь углубиться в ваш ментальный уровень. Вы не устали от вашей ментальной эквилибристики? Разве не устали? Думать, думать, думать - пока не сойдешь с ума. Один врач сказал Мне: "Мать, перережьте мне горло, делайте что угодно, только остановите это думание" (смех).Поэтому откажитесь от ваших идей: достигните Реальности, достигните Реальности. Опять же, этого нельзя достичь, должна пробудиться энергия Кундалини, кто-то должен вам пробудить Ее, и когда вы Ее пробудили, то можете давать это другим. Вы можете давать пробуждение другим, здесь так много людей давали Реализацию, эти люди выглядят так просто и наивно, но они знают все об этом, они такиеэксперты! Пока вы общались, они немедленно сделали бандан для тех чакр, которые у вас заблокированы.Они всё знают. Вы не знаете, но они знают. Понятно? Поэтому со смирением надо прийти и принять свою Реализацию, изучить всё о ней, и потом давать Реализацию другому человеку. Это основное, что сегодня нужно делать. Мы здесь не для спасения жуков, комаров и кур! (смех).Надеюсь, никто не поддерживает курение таких ужасных вещей как гашиш, или же... они курят его или едят, не знаю. Как недавно, мы получили большое письмо от кого-то, и в нем писали: "Мать, люди Вас никогда не поймут, не употребляя марихуану". Я не знаю, что имелось в виду, но они говорили, что без этого люди не смогут понять Меня и Сахаджа Йогу.Ладно, как многие из вас почувствовали прохладный поток, новички? Давайте посмотрим. Прохладный поток. Вы почувствовали прохладный поток на ладонях? Как насчет Вас? А Вы? Вы почувствовали? А Вы? Отлично. Aab dekhiye, ye logon vegetarian nahi, aur unko cool breeze aa raha, aur aap ko nahi aa (Что означает в переводе: Посмотри, эти люди не вегетарианцы, однако они почувствовали это, а ты нет).

Искатель: Я уже получал это. У меня было это раньше.

Шри Матаджи: А вы чувствуете прохладный бриз над головой, или нет?

Искатель: Я чувствовал его раньше.

Шри Матаджи: Но Вы это потеряли!

Искатель: Нет, не потерял.

Шри Матаджи: Вы получаете это сейчас.

Искатель: У меня уже это было.

Шри Матаджи: У Вас никогда этого не было.

Искатель: У меня это было.

Шри Матаджи: Так какова ваша ситуация по состоянию на сейчас?

Искатель: У меня холодные руки, это оно?

Шри Матаджи: Нет, проверьте есть ли у него прохлада над головой. У него заблокирована печень. А? Жар? Вот это и есть сочувствие. Наверное, он съел пудинг! Ладно, хорошо. Как насчет вас, вы почувствовали? Хорошо. Как насчет Вас? Вы были очень напряженными, какая у Вас проблема?

Искатель: Я почувствовал это раньше, когда Вы говорили об эго. Я почувствовал это очень интенсивно.

Шри Матаджи: И что случилось потом? Вы начали об этом думать?

Искатель: Нет, мне стало нехорошо физически...

Шри Матаджи: Я знаю, тогда сядьте на стул, здесь нет принуждения. Нет, нет, с Вами все будет хорошо. Говорю Вам, все с вами будет хорошо. У нас нет подобного принуждения, пожалуйста, садитесь. Да,Проходите, садитесь на стул, хорошо. Это хорошая идея! Нет принуждения, видите ли, они думали "будет много людей" и разошлись. Понимаете, нет принуждения, сидите ли вы на стуле или на троне - нет разницы, такого нет. Дело в Кундалини, которая находится внутри и является тонкой энергией, и не имеет значения, где вы сидите. Конечно, если вы сидите на земле, это в определенной степени помогает, ведь вам помогает Мать Земля. Если вы сидите перед огнем, это также вам помогает, это другое дело, но если вы не можете сидеть на земле - не имеет значения. Мы давали людям Реализацию, просто сидя на стульях! (смех). Да! А что делать? Вы все её получили, сидя на стульях, нетак? (радостный смех). Около 400 человек в Вене получили это вот так, сидя на стульях! Это происходит,а если это не произошло, то должно произойти с каждым из вас!

Искатель: Не могли бы Вы больше рассказать о Кундалини?

Шри Матаджи: У Меня есть так много лекций! Сегодня, поскольку Я уезжаю, Я уже завершаю. И Я дала так много лекций на тему энергии Кундалини, вы не знаете, Я рассказывала о ней, наверное, тысячу раз! В самом Кэкстон Холле, по крайней мере, 600 раз. Так что лекций очень много, вы можете их смотреть,слушать. Но просто слушая об этом, с Кундалини ничего не будет происходить. Это есть собственно актуализация. Это как прорастание семян. Поэтому, разговаривая о Кундалини, ничего непроисходит. Она должна подняться... (хинди: Что вы думаете о Шиваджи?) Шиваджи Махарадж и Рана Пратап, они были кшатриями и ели мясо. Что вы думаете о Шиваджи Махарадже? Был ли он плохим человеком в любом смысле? Или Рана Пратап?

Искатель: Они не были духовными.

Шри Матаджи: Кто?! Шиваджи?! О, он был очень духовным. Вот в чем проблема! Поскольку Вы нереализованная душа, Вы не можете чувствовать их вибрации. Те, кто громко кричат о своей духовности, в действительности не являются таковыми, как правило. Обычно, они не такие. Понимаете, а они очень простые люди. Они могут быть королями, кем угодно. Мы никогда их не понимаем, пока не получим Реализацию. Шри Раму поняла Шабари, но Его отец никогда не знал, кем Он был!Понимание Духа идет только от Духа. Atmanyeva atmane tushta" (как говорил Шри Кришна: Дух довольствуется Самим Собой). Атма - не надо ничего больше! Через ментальный уровень вы этого не достигнете. Только Атма знает Атму. Спросите о Шиваджи, все вы спросите, был ли он реализованной душой - и посмотрите, какие у вас пойдут вибрации. Теперь они могут знать. Был ли он? Теперь спросите: был ли Блейк реализованной Душой? Был ли? Вы можете это почувствовать. Иногда это шокирует, когда люди, которые должны были бы быть духовными, не являются даже реализованными душами - таких примеров много! Вы из Валлабхачарьи? Нет. Валлабхачарья был великой реализованной душой, и до негопришел Сурдас, который, как полагают, был очень духовным, но не был реализованным. Поэтому Валлабхачарья спросил его: "Почему ты плачешь, как ребенок, по Богу? Я нашел Его. Тот, кто Его нашел, не плачет".Духовный человек - это тот, кто обрёл Дух. Вы все еще считаете, что он не был духовным? Возможно, в плане своего отношения он не был таковым, но необходимо найти Его, только тогда вы станете действительно духовным человеком. Реализованной личностью мог быть даже бедняк, а король мог и небыть. У нас было так много таких примеров. Если посмотреть, у нас было так много неправильных трактовок в нашей стране, и в любой стране. И здесь также так многие называют себя "святыми", но от них идут ужасные вибрации. Они, видите ли, "святые". Тот святой, этот святой. Они святые или демоны, - Я не знаю, скорее такое. И есть действительно святые люди, но никто не знает о них.Как различить? Только через Атму, Дух узнает Дух. Не через умственную активность, внешние вещи, а через проявляющееся знание. В знании Реальности вы знаете Дух. Другого пути нет. Это факт. Все остальные вещи не имеют значения, ведь что бы вы ни делали в невежестве, это не будет иметь пользы.Однако когда у вас есть знание Духа, тогда вы делаете это с вашей абсолютной ценностью. Он не знает понятия расы, религии, никакого цвета, ничего! Он знает вибрации. Это описано, все это описано.Так что же теперь, что надо делать сейчас, когда Я оставляю вас? Вы бы хотели спеть для меня песню? Если они позволят.

Йог: "Иерусалим", Шри Матаджи.

Шри Матаджи: Хорошо. Откройте дверь, не думаю, что они должны говорить, что мы пренебрегаем их свободой. Кто будет петь? Кто начнет?

Йоги поют "Иерусалим", Мать закрывает глаза в медитации, после - кланяется.

Шри Матаджи: Большое спасибо вам!

Прим.пер.:

[1] В месте проведения данной беседы, в самые первые годы Сахаджа Йоги в Лондоне проходили публичные программы.

[2] См. также беседу «День рождения Гуру Нанака», Лондон, 11.01.1982: «Относитесь к себе так, шутите сами с собой. Итак, есть ли фильм в воскресенье вечером? После полуночи его нет. Итак, в воскресенье вечером встаньте в полночь. Делайте это и наслаждайтесь этим. Не раздражайтесь, сделайте из этого игру. Чем больше вы об этом думаете, тем скорее у вас возникнут проблемы. Чем меньше вы об этом думаете, тем больше вам это понравится. Это как плавание. Вставайте все в полночь, принимайте ванну, садитесь, пойте бхаджаны, делайте то и это, делайте это, без беспокойства. Вам придется вставать в полночь, поэтому до этого времени вам придется оставаться в постели и спать. Вставайте в полночь. Понимаете, первую половину ночи надо всегда спать, так лучше. Вторая половина ночи самая лучшая для этого, ясно? Итак, первую половину вы все должны всегда спать. Вы можете лечь спать в 8 или 9 вечера, если хотите, но не имеет значения, как долго вы спите, просто вам придется вставать в 12 часов, то есть после полуночи. Шри Кришна родился около полуночи. Нанак родился в полночь. Все Гуру в основном рождаются в полночь. Чтобы отпраздновать это, у нас должны быть сутки, в которые мы не спим после полуночи».

[3] Неминатха — кузен Шри Кришны,Тиртханкара, мастер джайнизма. Происходя из королевского рода, Неминатха отказался от пышности и роскошной жизни и стал вегетарианцем,после женитьбы Шри Кришны на принцессе, когда для свадебного пира убили очень большое количество птиц и овец.

[4] Ади Шанкарачарья, (Божественная Инкарнация) пообещал Своей матери, что сам проведет церемонию ее похорон, что было недопустимо для саньяси, который фактически отказывается от всех видов ритуалов и семейных обязанностей. Но Шанкара дал обещание и сдержал его с торжественной строгостью и сыновней любовью, а также дал себе возможность порвать с жестокостью и формализмом, в которые впало общество того времени.

[5] Керала или Кералам — штат на юге Индии.

[6] Шри Гуру Грантх Сахиб Джи или Ади Грантх является священным текстом сикхской религии, содержащим большую часть сикхской дисциплины, и до сих пор считается постоянным гуру сикхов (как Библия для христиан). В Индии, а также во всем мире, где расположены сикхские храмы, к нему относятся и уважают как к личности. Ночью его укладывают отдыхать в отведенную для этого комнату.

[7] Шиваджи Бхонсле (1627 – 1680) создал империю маратхов (Индия). Этот принц маратхов из города Биджапура возглавил свой народ в победоносной войне против императора Великих Моголов демона Аурангзеба и тюрков-мусульман в 1664 году. Матерью Шиваджи была Инкарнация Шри Ади Шакти,которая дала ему особый мечь.Позднее мечь был нагло вывезен английскими захватчиками на территорию Англии.

[8] Махарана Пратап (1540 – 1597)  индуистский махарадж раджпутской конфедерации Мевар, в нынешнем штате Раджастхан. Известен, благодаря успешному сопротивлению  императору Великих Моголов Акбару, он почитается как герой в Раджастане. Его отец, Рана Удай Сингх, считается слабым правителем, но Махарана Пратап, напротив, почитается как храбрый воин, который отказался подчиниться вторжению Великих Моголов и до конца неустанно защищал свою землю и свой народ.

[9] Шабари, старуха, преданная Шри Раме, которая в "Рамаяне" предложила Ему несколько фруктов после того, как попробовала их своим единственным зубом, чтобы выбрать самые сладкие.

[10]«Иерусалим»— английский гимн, написанный в 1804 году Уильямом Блейком в качестве предисловия к его эпической поэме «Мильтон» и положенный на музыку сэром Хьюбертом Пэрри в 1916 году.

Текст навеян апокрифической легендой, согласно которой в потерянные годы Иисус совершил путешествие вместе со своим дядей Иосифом Аримафейским в Гластонбери; существует ссылка на Книгу Откровения, в которой описывается пришествие  небесного Иерусалима на землю.

Jerusalem Перевод С. Маршака

And did those feet in ancient timeWalk upon England’s mountains green?And was the holy Lamb of GodOn England’s pleasant pastures seen?

На этот горный склон крутойСтупала ль ангела нога?И знал ли Агнец наш СвятойЗелёной Англии луга?

And did the Countenance DivineShine forth upon our clouded hills?And was Jerusalem builded hereAmong these dark Satanic mills?

Светил ли сквозь туман и дымНам лик Господний с вышины?И был ли здесь ЕрусалимМеж тёмных фабрик сатаны?

Bring me my bow of burning gold:Bring me my arrows of desire:Bring me my spear: O clouds unfold!Bring me my chariot of fire.

Где верный меч, копье и щит,Где стрелы молний для меня?Пусть туча грозная примчитМне колесницу из огня.

I will not cease from mental fight,Nor shall my sword sleep in my handTill we have built JerusalemIn England’s green and pleasant land.

Мой дух в борьбе несокрушим,Незримый меч всегда со мной.Мы возведём ЕрусалимВ зелёной Англии родной.

Уильям Блейк (англ. William Blake; 28 ноября 1757, Лондон — 12 августа 1827, Лондон) — английский поэт, художник и гравёр, мало известный при жизни. Инкарнация Шри Бхайравы.

Маркандейя, ведический мудрец из рода Бхригу, Божественная Инкарнация, автор Маркандейя Пураны, жил около 15000 лет назад.

-------------

Перерождения демонов, упоминаемые в беседе.

1.лжегуру Сатья Сай Бабa- инкарнация ракшаса Махишасуры

2.Родившийся в Индии Ошо Раджниш мардини - очень опасный лжегуру (1931 — 1990), перерождение ракшаса Раваны, создатель деструктивных сект, с использованием гипноза, наркотиков, физической агрессии и группового секса, с высмеиванием и оскорблениями истинных святых. Его последователи были обязаны зарабатывать для него деньги, заниматься проституцией и наркоторговлей. В СССР движение Раджниша было запрещено.)

Шри Матаджи, Ты, воистину являешься истребительницей Раваны и Махишасуры!

