28 апреля 1991
Hamsa Chakra Puja
Queens Theatre, New York (United States)
Сегодня мы собрались на земле Вишуддхи.

В «Гите» Шри Кришна назвал эту область словом «Кшетра», а того, кто знает эту область, называют «Кшетрагнья». И вчера Я рассказывала вам, что «гнья» означает знать что-либо посредством вашей центральной нервной системы. Итак, тот, кто знает эту область, является «Кшетрагнья». Сегодня нам предстоит узнать о Хамсе-чакре. Это область, которая располагается между бровями, или «брукутис» на санскрите. Она находится у основания мозга, который называется «мурдха». И эта область полностью контролирует всё основание мозга, Я повторяю ещё раз: основание мозга. А также это ещё и часть Вишуддхи, которая является чрезвычайно важным центром в том, что касается человеческого осознания. Потому что здесь эти два канала, Ида и Пингала, прежде чем войти в Агнию и дать пересечься друг с другом, часть их пересекается над этой чакрой – Хамса. Таким образом, когда эго и суперэго развиваются в нашем мозге и перекрывают нашу лимбическую область, то с обеих сторон нити, выходящие из Вишуддхи, оседают на них.

То есть они также контролируют эти две области извне. Например, они пересекаются так, поднимаются вот так из Хамсы-чакры, а потом эти некоторые нити, а другие снова поднимаются, где пересекаются вот так, и формируют эго и суперэго. Таким образом, с задней стороны к их вершинам подходят эти две нити и оседают там. Вы все знаете, что Хамса-чакра даёт вам благоразумие. Но мы всё ещё не понимаем, что означает «благоразумие». Первым и наиболее важным центром внутри нас является Муладхара-чакра. Если у нас нет должного благоразумия в отношении Муладхары-чакры, мы уходим в распущенность, Я должна сказать, или мы открываем для себя врата ада. Как вы знаете, только Ида Нади начинается с Муладхары-чакры. Это означает, что это желание, сила желания внутри нас начинается с Муладхары-чакры. Но это не ментальный канал, каким является Пингала Нади, который начинается не с Муладхары-чакры, а выше.

Итак, чтобы иметь полное представление о... Чей ребёнок плачет? Пожалуйста, уведите ребёнка. Вчера было то же самое. Это неблагоразумно. Всё время одно и то же с ребёнком. Вчера было то же самое. Немедленно вы должны увести ребёнка. Если на встрече какой-то ребёнок плачет, сразу уводите его. С ним что-то не так. Немедленно уводите его.

Это опять-таки неблагоразумие. Итак, следует знать одну вещь, что Муладхарой-чакрой нельзя управлять посредством нашей умственной деятельности. И если происходит её сдвиг на умственную деятельность, тогда контроль над Муладхарой-чакрой ​​будет полностью потерян. Это то, что произошло на Западе: Муладхару-чакру полностью свели до умственной деятельности людей. Об этом так много говорилось, обсуждалось, так много описывалось, записывалось, так много прочитано, так сильно вбивалось в ваши головы, что это стало умственной деятельностью. Поэтому Муладхара-чакра не действует спонтанно, как она должна действовать. И вот откуда возникают проблемы, что люди не могут иметь детей. Очень многие становятся импотентами очень рано, потому что Муладхара используется не посредством Энергии Желания, а посредством умственной деятельности. Это сдвиг. Теперь, вы видите здесь лампу.

Она горит, потому что в ней есть масло и фитиль, и она горит. Но если вместо этого масла вы возьмёте простую воду, будет ли она гореть? Не будет, потому что вода не будет питать эту лампу. Так что, чем больше у вас умственной деятельности, тем больше портится ваша Муладхара-чакра и выходит из-под контроля. Но если оставить её на волю вашему желанию, то она становится спонтанной. Это основополагающий принцип, который отсутствует в западном мышлении, Я думаю. Что бы ни было спонтанным, они делают это через умственную деятельность. Там где надо использовать ум, вы должны использовать ум. А там, где нужны ваши желание и эмоции, вы должны использовать силу своего желания. Кроме того, это спонтанно.

Это не должно быть одержимостью. Любая одержимость не может быть спонтанной. Просто в какой-то момент у вас возникает желание. Вот и всё. Но если это всё время крутится в вашей голове, то это означает, что вы используете воду, чтобы зажечь огонь. То же самое со Свадистаной-чакрой. Свадистана нужна для созидания. Вы можете создать что угодно. Вы можете создать сари, можете придумать красивый дизайн, узор, можете создать красивый предмет искусства или ещё что-то. Но как только вы перенесёте это на ментальный уровень, всё будет кончено.

Также на Западе очень много обсуждений на тему искусства. «Это не искусство, то не искусство. Это не должно быть так, то не должно быть так». Я имею в виду, что творчество спонтанно! Что бы ни хотел изобразить художник, позвольте ему изобразить это. Кто вы такие, чтобы судить и критиковать? Вы не можете ничего оценить, если только это не перенесено на ментальный уровень. Так что теперь у нас есть критики, а художники не спонтанны, они боятся. Они только и думают: «Что скажут критики?» Даже когда Я пишу книгу и даю её почитать некоторым сахаджа йогам, они говорят: «Мать, если Вы напишете так, то они скажут так». Я ответила: «Пусть говорят.

Кого это волнует?» Так что критики должны критиковать и говорить: «Это не так. Это не искусство, потому что это так, а это так». Поэтому художники изживаются, искусство изживается. И всё, что остаётся, это критики. Так что теперь они не знают, что делать со своей профессией, поэтому они критикуют друг друга. Так что у нас есть только критики, критикующие друг друга. Но сейчас нет искусства. Что критиковать? И искусство теперь должно превратиться в деньги. Так что критики должны «выдать сертификат».

Вся эта программа критики так ориентирована на человека, что это перестало быть искусством. Понимаете, они рисуют одну линию и говорят: «Это искусство, хорошо». Если критики говорят: «Это искусство», то лучше вам согласиться, что это искусство. Что же такого художественного в линии? И снова говорит ум: «Это стоит одинокий человек, то, сё...» Это должно быть спонтанным! Зачем описывать искусство? Итак, ментальный уровень настолько бдительный, что всё время пытается видеть вещи в соответствии с определёнными нормами. Все эти нормы созданы для чего-то такого спонтанного, как секс, как искусство. Вся культура ванной комнаты определяется мозгом. Нет ничего спонтанного.

Это такая шутка, скажу Я вам. Поэтому люди становятся искусственными, искусство становится искусственным, ваша Муладхара-чакра становится искусственной. Потому что теперь всё это делается человеком, вся спонтанность утеряна. Если вы смотрите на искусство какой-либо страны, просто смотрите. Зачем реагировать на это? Просто смотрите, как сахаджа йоги вы должны просто смотреть, и всё это начнёт течь через вас.

Теперь, эта греческая трагедия романтизма и книги, наподобие «Ромео и Джульетты». Всё это выдумано! Всё ментально. В этом нет никакой спонтанности.

А потом вы принимаете только искусственные отношения, даже между мужем и женой. Как муж должен каждый день приносить жене цветок, показывать ей цветок, словно она священник или ещё кто-то. А жена должна... Я не знаю, что они делают, все эти искусственности. А потом он должен сказать ей «спасибо» десять раз, а она должна сказать ему сто раз «прости». Я имею в виду, что они муж и жена, левая и правая сторона колесницы! А потом мужчины думают: «Должно произойти это». Женщины думают: «Должно произойти то». Мужчины ждут, что женщины будут похожи на мужчин, а женщины ждут, что мужчины будут похожи на женщин. Мужчины очень пекутся о времени, а женщины нет. Поэтому женщины должны быть очень пунктуальны, иначе мужчина подумает: «Она худший человек, которого я когда-либо знал».

А женщина, скажем, больше обращает внимание на кухню или, возможно, на своё платье. И мужчина может рассердиться на неё, потому что она слишком долго собирается. Это так взаимно неблагоразумно, что отношения становятся абсолютно абсурдными. Должно быть понимание, что она – левая сторона, а вы — правая, и что оба вы должны действовать согласно своей природе. Напротив, вы же хотите сделать так, чтобы другой выглядел смешно. Потому что представьте, что мужчина становится женщиной, а женщина становится мужчиной. Понимаете, это смешно! Но это то, что происходит. Мужчины не могут делать то, что положено мужчинам. А женщины не могут делать то, что положено женщинам.

А дети не делают то, что положено им. Например, западные дети постоянно спрашивают: «Почему?» Кто они такие, чтобы спрашивать «Почему?» Каков их рост? Где их интеллигентность? Где их зрелость? Их нельзя воспринимать, как судью в суде. Они дети! Но когда они приходят в Сахаджа Йогу, они теряют своё благоразумие. Вначале, до прихода в Сахаджа Йогу, муж и жена постоянно ссорятся, стоя одной ногой на пороге развода. После прихода в Сахаджа Йогу они прилипают друг к другу, словно намазанные клеем. Это невозможно.

Это доходит до такой степени, что ради жены они оставят Сахаджа Йогу. Они губят друг друга таким образом. Они приклеиваются друг к другу.

До Сахаджа Йоги они пренебрегают своими детьми, но, придя в Сахаджа Йогу, они так прилипают к своим детям, что против ребёнка и слова нельзя сказать. Ребёнок может подойти и ударить кого-нибудь, но вы не можете ничего сказать. Так они губят ребёнка. Таким образом, благоразумие в отношениях утрачено полностью, будь то секс, будь то творчество, будь то семья, что угодно. Это часть Хамсы-чакры.

Затем мы переходим к Набхи-чакре. В Набхи-чакре мы тоже не понимаем, что еда не такая уж и важная вещь.

Ничего страшного, если вы сегодня не поедите. Что в этом такого? Разве это так уж важно?

Нет-нет. В Пуне мы проводили Пуджу, и на ней присутствовали западные дети, а также индийские дети. Обычно Пуджи проводятся поздно. Это было вечером, Пуджа Шри Санкранти. И дети, западные дети, встали в 8 часов, не глядя ни на Пуджу, ни на что, и все направились ужинать. Выглядело это очень плохо. Индийцы не могли понять, как такое может быть.

Но они должны были поужинать ровно в восемь. Допустим, они бы не поели в восемь. Что бы случилось? Они бы умерли? То есть, мы ограничиваем и своих детей ещё и своими собственными условностями, а также позволяем им вести себя так, словно они очень взрослые, зрелые люди. Мы так озабочены своими детьми, словно иметь детей — это нечто великое. Кто угодно может иметь детей, что в этом великого? Вы должны заботиться о детях, это нормально. Но это не значит, что вы должны всё время трястись над ними, думать о них, беспокоиться о них и больше ни о ком другом. Так что, если вам нужно войти в лимбическую область, которая является местом Вираты, то есть, Я бы сказала, подняться от Вишуддхи до Хамсы, а затем перейти в лимбическую область, в Вирату, тогда ваш интерес должен расшириться.

Поэтому должно быть ещё и другое благоразумие: «Думаю ли я только о своём ребёнке? Думаю ли я только о своей жене? Думаю ли я только о них, или я также волнуюсь о других детях? Думаю ли я о других детях?» Я говорю вам это просто потому, что нам свойственна такая нелепая забота, и вы губите и своих детей тоже такой неблагоразумной заботой. Как, например, в Индии у нас была школа, и дети оставались в Пуне. У Меня была Пуджа, и Я сказала: «Не приводите детей», потому что Я знаю этих западных детей, с ними нелегко, они не могут ничего вытерпеть. Но дети настояли, и учителям пришлось их привести. Пуджа закончилась как обычно, очень поздно, думаю, около 11 вечера, и транспорта не было, поэтому Я и говорила: «Не привозите их». В итоге им пришлось найти какую-то телегу, потому что в эти дни у нас не было бензина, это было очень непростое время. Так что им пришлось ехать на телеге, и они вернулись около двух часов.

Некоторые отцы остались ночевать у Меня дома. На следующий день они сказали: «Мать, наше правое сердце блокируется». Я спросила: «Что случилось?» «Такая жестокость!» Я спросила: «Какая жестокость?» «Дети вернулись в школу в два часа». И что? «Правое сердце блокируется». Какие привязанности! Даже если ваши дети приехали в два часа, что из этого? Зачем так об этом волноваться? Они реализованные души, за ними присматривает Бог. Почему вы так беспокоитесь о них?

Оставьте их в покое. Они отправляют их в Индийскую школу (в Дхарамшалу). А потом их матери сидят там вместе с ними. Учителям это не нравится. Никому это не нравится. Они просто пришли туда, матери. Ни в одной школе не допускается такой абсурд! Но в Сахаджа Йоге они считают, что у них есть право. Что это за право? Они заплатили за школу?

Они что-то сделали для школы? Какое право они имеют приходить и сидеть в школе? Так что должно быть благоразумие, мы должны воспитывать детей в соответствии с Сахадж культурой.

Первый Принцип в Сахаджа Йоге — это стойкость. Сахаджа Йога не предназначена для таких изнеженных созданий. Вы должны быть солдатами Сахаджа Йоги. Ваши дети должны быть солдатами Сахаджа Йоги! А не баловнями! Она не предназначена для таких. Хотя они родились реализованными, вы губите их, делая из них баловней.

Вы должны прекратить это! Вы должны сделать их стойкими! Вы должны дать им самоуважение. Вы должны дать им достоинство, стойкость, выносливость.

Итак, эта левая Набхи, правая Набхи, особенно левая Набхи — это очень большая проблема. Женщина должна быть Шри Груха Лакшми, а муж должен быть не Ромео, а мужем. Он должен следить за поведением жены, исправлять её. Это его работа, его обязанность. Он не должен от неё увиливать. Шри Груха Лакшми — это женщина, которая должна знать, что на ней лежит величайшая ответственность по созданию очень великого общества Сахаджа Йоги.

Она не обычная женщина. Сколь много женщин получили Реализацию до этого? Но если в Сахаджа Йоге вы посмотрите на женщин, то едва ли вы найдёте среди них таких, которые действительно бдительны, очень мало. Большинство из них пребывают в состоянии транса. Они ничего не знают. Они ничего не знают. Они ничего не смыслят в кулинарии, спросишь их о чём угодно, они ничего не знают. С ними разговариваешь, и ощущение такое, как будто они приняли какой-то наркотик. Ничто не входит в их головы. Иногда Мне кажется, что лучше сделать это Самой, невозможно.

Бдительность ушла, потому что бдительность, которая даётся вашей правой стороной, растрачена на бессмысленные вещи. Внимание тратится на бессмысленные вещи, вот почему домохозяйки утратили это благоразумие и не понимают, что они должны быть чрезвычайно бдительными, благоразумными и мудрыми. Они должны знать абсолютно всё! Но это не так. Они просто витают где-то в облаках, понимаете. И ты не знаешь, что им сказать, как их о чём-то попросить, как им что-то объяснить. Безвыходная ситуация. Так что у домохозяйки должна быть эта бдительность. Это чрезвычайно важно.

У нас есть Шри Фатима.

В молодом возрасте у Неё было два прекрасных сына (Хасан и Хусейн), которые погибли на войне в Кербеле. Но какой Она была смелой женщиной. Как Она установила шиитскую систему. Её муж (Хазрат Али) тоже погиб. И Она сделала это всё Сама. Живя за пурдах, живя за стенами (в законах женского затворничества), Ей удалось сделать всё.

В нашей стране было много подобных цариц. Была 17-летняя вдова, которая была невесткой Шиваджи. Она сражалась с Аурангзебом и победила его в нашей стране. Её звали Тарабай.

У нас было много таких. Но если у вас нет бдительности, тогда вы не можете быть Шри Груха Лакшми, вы не можете быть хорошей матерью, вы не можете быть хорошей женой. В этом нет раболепства. Они даже не знают, что нравится их мужьям, как создать мир в семье, что говорить, когда говорить что-то приятное, а когда быть строгой. В отношении этого благоразумия нет. Они – либо сварливые женщины, либо – рабыни. Итак, Сахаджа Йога предназначена для бдительных женщин, которые мудры, которые знают всё о жизни. А они даже не знают проекции чакр на ногах. Посмотрите на вашу Мать, Она женщина, Она знает так много! Они ничего не знают о том, как Кундалини проходит через эти центры, что Она делает, на что Она способна.

Но Кундалини Сама по Себе – женская Энергия. Она знает абсолютно всё о вас, о Своём ребёнке. Многие женщины не знают о том, принимают ли их дети наркотики, или как они себя ведут. Детей либо балуют, либо бьют, ничего среднего нет. С благоразумием, матери могут превратить этих детей в нечто особенное. Это Моё видение о них. Но из-за своего неблагоразумия они могут полностью загубить этих детей. Это так важно, чтобы наша Хамса была в порядке, чтобы мы могли создать прекрасный дом, спокойный дом не только для нашей семьи, но и для всех других сахаджа йогов, которые приходят в наш дом.

Я не знаю, как это пришло в голову индийским женщинам, Я не знаю как. Но если вы хотите доставить им удовольствие, просто скажите: «Невестка, не приготовишь ли ты это завтра для меня?» И всё.

Или скажите: «Я приду на обед или ужин», это будет ещё лучше. Они будут очень довольны: «О-о-о!» Они тут же начнут думать: «Что мне приготовить? Что он любит?» Они знают всё о каждом, что он любит. Это не рабская покорность. Если вы хотите угодить кому-то, это не раболепие. Вся природа существует, чтобы дарить нам радость. Разве это раболепие с её стороны? Но, с другой стороны, женщина— это Раджа Лакшми, а мужчина — король. Здесь благоразумие заключается в том, обладаете вы достоинством или нет?

Однажды мы были в Японии.

И люди к нам относились с большим уважением, даже в деревне. Однажды мы зашли в магазин, потому что шёл дождь. И сельские жители буквально кланялись нам. Мы не понимали, что происходит. А затем они подарили нам подарки. В конце концов, мы спросили у переводчика: «Почему они проявляют такое смирение по отношению к нам?» Они ответили: «Потому что вы принадлежите к королевской семье». Я сказала: «Нет, мы не из королевской семьи. С чего вы взяли? Нет». «Потому что у Вас аккуратно уложенные волосы.

У Ваших дочерей аккуратно уложенные блестящие волосы. И Вы не ходите в парикмахерскую». Я сказала: «Разве это знак? Разве это знак принадлежности к королевской семье?». «Да, это признак королевской семьи. Они не доверяют свои головы кому-либо». Мы были сильно удивлены. Представьте, японцы так считают. Итак, благоразумие заключается в том, что вы должны быть подобны королеве, а муж должен быть подобным королю. Но не такому королю (как английский Генрих Тюдор), который убил семь своих жён, а королю, который уважает свою жену. Если вы не можете уважать свою жену, вы не можете быть сахаджа йогом.

Чувство уважения отличается от романтической влюблённости. Я думаю, тогда у вас нет чувства уважения. Уважать свою жену очень важно в Сахаджа Йоге. В этом отношении, скажу Я вам, индийцы не очень хороши. Но Я также знаю некоторых западных людей, которые тоже довольно глупы. Ваше достоинство уменьшается, если вы не уважаете свою жену. Индийцы, особенно на севере Индии, а не на юге, недостаточно уважают своих жён. Также у них недостаёт благоразумия, чтобы понять, что если жену не уважают, то и дети её также не будут уважать, а она несёт за них ответственность. Но самая неблагоразумная вещь, связанная с Набхи, — это то, что вы не слушаете своего Гуру. Сотни раз Я говорю что-то сахаджа йогам, но они всё равно не слушают Меня.

Всё ещё они следуют моде или каким-то нормам, которые у них есть. Слушать своего Гуру, как говорится, всё равно, что подчиняться Богу Всемогущему. Всё, что Он говорит, должно восприниматься как великое Благословение, как великое исправление, и этому нужно следовать, а не просто оставлять, как оно есть. Как вы знаете, ваша Мать — это ваш Гуру, и Она же ваша Мать. Кроме того, Она Шри Махамайя. А также Она Шри Ади Шакти. И Она такая нежная и Она такая добрая. Она говорит вам что-то, чтобы исправить вас. Как много Лекций Я дала, чтобы рассказать вам о том, что важно. Но вы должны открыть своё сердце и полностью отдать его на Милость своего Гуру.

Только тогда вы вырастете. Другого способа нет, Мне жаль это говорить. Мне не нравится, что кто-то склоняется передо Мной или дотрагивается до Моих Стоп, или падает передо Мной. Я этого не понимаю. Я имею в виду, Я не осознаю этого, не осознаю. Для Меня это не имеет значения. Даже когда вы произносите «Джей!» в Мою Честь, Я думаю, что вы обращаетесь к какой-то Матаджи Нирмала Деви, в третьем лице. И иногда Я боюсь, что Я могу спеть «Джей!» вместе с вами. Когда вы поёте «Свагата Агата», Я всегда думаю, что это песня, посвящённая какой-то другой Матаджи Нирмале Деви, что это поют кому-то другому. Но для вашего блага, для вашего Восхождения, ради которого вы сюда пришли, вы пришли сюда не для того, чтобы «убить» время, а для Восхождения, и для этого важно, чтобы вы беспрекословно выполняли то, что Я говорю.

Но Я никогда не говорю того, что может быть неудобным для вас. Я никогда не говорю: «Не принимайте пищу или не пейте воду». Ничего такого. Но просто из-за лени люди не делают многие вещи. Или, если это не лень, то, значит, они не знают, насколько это важно. Или же они нервничают. Поэтому благоразумие заключается в том, что Гуру — это Шри Парабрахма, любой Гуру, Сат Гуру. Но как же Тот Шри Парабрахма, Который Сам есть ваш Гуру? Я не говорю так же сурово, как это делают Гуру. Я имею в виду, если вы почитаете о них, вы будете шокированы.

Но, что бы Я ни сказала, каждое слово, вы должны отметить, для вашего же блага и для блага всего мира. И не подчиняясь этому, вы уничтожаете не только свои шансы, но и шансы всего мира. Итак, вы понимаете, насколько это важно, если вы ученик, если вы благословлены своим Гуру. Все эти вещи написаны о них. Но Я говорю, что вы не только Мои ученики, но что у вас есть Реализация, вы сахаджа йоги. У вас есть все Силы, вы знаете абсолютно всё. Вы такие особенные люди. Для таких людей не должно быть различия во мнениях, потому что все вы обладаете одним и тем же знанием. Поэтому не может быть никакой борьбы, не может быть никаких ссор, не может быть никаких споров. Но должно быть благоразумие, что «наш Гуру — это наша Мать.

Она очень мягкая, Она очень нежная, Она очень добрая, я знаю это».

Однажды Мой брат спросил Меня: «Каким типом гуру Ты являешься? Когда мой Гуру учил меня играть на табле, он, бывало, разбивал тампуру о мою голову. И если я допускал даже одну ошибку, он приносил молоток и говорил: «А теперь я сломаю твои ногти». Я сказала: «Нет необходимости делать всё это, в Сахаджа Йоге это не нужно, потому что они самодисциплинированные люди». Так что должна быть самодисциплина, как вы можете это назвать, в Хамсе-чакре, которая знает, что правильно, а что — нет, и благодаря которой мы это узнаём. И что правильно, то мы делаем. А что неправильно,  мы не делаем.

Затем идёт сердечная чакра. Мы говорим о любви, мы говорим о том, о сём, мы так много говорим о любви на Западе, в Индии такого нет.

Но на Западе нет никакой любви. Есть огромная любовь к деньгам, любовь к обладанию, но нет чистой любви, Нирвадж. Нет такой любви. Так что благоразумие в отношении своей семьи и других семей должно ясно проявляться. И вы узнаете, что поступаете неверно. Этого больше в Индии, нежели за границей. Там нет благоразумия в отношении семьи. Как, например, люди приезжают, чтобы повидать Меня. И иностранная пара будет стоять позади, один за другим они будут подходить. Хорошо, пары — это нормально.

Но они не приводят своих дядюшек, тётушек, родителей тётушек, их родителей, бабушек, дедушек и прочих, всех вместе. А они (в Индии) все выстроятся в одну линию. Они всегда соберутся вместе, и все окажутся на Моей голове. Я видела. Там нет благоразумия, что «мы индивидуальны для своей Матери, Она наша Мать, Она наш Гуру, и мы должны подходить к Ней индивидуально, а не тащить с собой всю эту атрибутику, всех родственников: моего брата, мою сестру и т.д.».  Поэтому благоразумие по отношению к Гуру — чрезвычайно важная вещь в Сахаджа Йоге. Это выше Моих сил объяснить вам, как гравитация действует через Набхи. В этом нет сомнений. Но если вы тяготеете к людям через вашу сердечную чакру, скажем, из-за их харизмы или ещё какой-то чепухи, или их обаяния, то это значит, что вы притягиваетесь к чему-то очень поверхностному, а не к тому, что обладает истинной гравитацией. Поэтому благоразумие сердца проявляется в том, чтобы иметь отношения, в которых вы настолько непривязаны, что вы заботитесь обо всех, о каждом члене вашей семьи. Но кто-то привязан к мужу, кто-то к детям, кто-то к собакам, кто-то только к растениям.

Это очень неблагоразумно. Вы должны быть привязаны ко всем одинаково. Я бы сказала, что вы должны быть настолько непривязаны, чтобы вы были привязаны ко всем одинаково.

Непривязанность не означает, что вы небрежно относитесь к одежде, нет. Это неверная идея. Непривязанность означает, что вы наблюдаете за всем и вы ни во что не вовлекаетесь. Вы снаружи. И вы всё видите, наблюдаете за этим, вы – свидетель. Если у вас есть такая любовь к кому-либо, то этот человек осчастливит вас гораздо больше.

Теперь, благоразумие Вишуддхи — ещё одна очень важная вещь.

Однажды ко Мне пришёл человек с онемевшей правой рукой. Я спросила: «Где вы работаете?» Она сказала: «Я работаю секретарём». Это была женщина. Я спросила: «Что вы делаете?» Она ответила: «Я печатаю. Я много печатаю». Я сказала: «Приходите в Сахаджа Йогу. И прежде, чем печатать, просто скажите «Намаскар» той работе, которую вы должны сделать, вот так. А затем начинайте работать так, словно это не вы работаете. Вы просто печатаете, просто печатаете, и всё. Вы не делаете.

Вы ничего не делаете».

Некоторые люди говорят: «Мать, Вы так много путешествуете». Я никогда не путешествую. Я сижу или хожу. Куда Я путешествую? Путешествуют самолёты, а Я лишь сижу в самолёте. Я никогда не путешествую как супермен. Я очень удобно сижу. Куда Я путешествую? Если Я начну думать: «Я очень много путешествую.

Я делаю эту работу, Я делаю ту работу...» Затем кто-то скажет: «Мать, Вы так много работаете». Но Я ничего не делаю, говорю вам, Я действительно ничего не делаю.

Теперь, Я говорю, хорошо. Я просто говорю, и всё. Но эту речь Я также не делаю, она просто течёт сама собой, как радио. Можете вы сказать, что радио выполняет какую-то работу? Это просто радио. По сути, Я ничего не делаю, как бы там ни было. Итак, Я ничего не делаю. Почему же Я должна чувствовать усталость?

Почему Я должна быть изнурённой? Таким образом, это чувство «Я делаю это» и «Я делаю то» ответственно за создание проблем эго внутри вас. Поэтому используйте благоразумие, чтобы одолеть это эго и поставить его на место. Находятся ли эти нити Ида и Пингала наверху эго, чтобы опустить его. И это подобно газу и тормозу. Если у кого-то слишком большое эго, значит, благоразумие отсутствует у этого человека. Он что-то делает и думает: «Я сделал это, я сделал то...» прямо как Шалтай-Болтай. А потом он вдруг обнаруживает, что с этим покончено: «Каким глупцом я был, имея такое огромное эго...». И что он тогда говорит? «Хорошо, Мать, это Вы всё делаете за меня. Вы выполняете работу».

И всё, это сделано. Конечно, Я ничего не делаю, и вы ничего не делаете. Но если вы просто скажете: «Мать, пожалуйста, сделайте это для меня», это будет сделано. Если вы скажете: «Мать, приди в мою голову», Я приду в вашу голову. «Приди в мои глаза», — Я приду в ваши глаза. Говорите, что хотите. Я совсем ничего не делаю. И вы ничего не делаете. Но это просто работает! Кто-то другой делает, хорошо.

Не нужно беспокоиться об этом . Кто-то это делает. Но до тех пор, пока Я не делаю, Я расслаблена, Я не волнуюсь и не расстраиваюсь. Так что Вишуддхи — это очень, очень важный центр, и для вас, американцев, особенно для американских сахаджа йогов. Вы должны знать, что находиться в Вишуддхи означает быть ответственными. Ничего не делать, но нести ответственность. Как есть эти две руки, и вам нужно знать, что это Вишуддхи чакра контролирует две самые важные чакры — Лалита чакру и Шри чакру. Только подумайте, как важна Вишуддхи, как важна Америка! Просто подумайте об этом. Но никто этого не осознаёт.

Америка означает Лас-Вегас (игорный бизнес), а также все эти ужасные пляжи. Ужасные, ужасные, ужасные! Никто не знает, что такое Америка, что значит быть в Америке, какова наша ответственность. Всё это приходит к вам, когда вы позволяете своей энергии Кундалини подняться. Тогда вы полностью непривязаны, вы соединены с Источником, как этот микрофон, и вся работа выполняется Источником. Вам не нужно ничего делать. Таким образом, когда вы непривязаны к выполнению чего-то, к оценке чего-то или осуждению чего-то, или суждению о чём-то, то вы совсем не делаете всей этой чепухи. Это значит, что вы абсолютно непривязаны, в полном смысле этого слова. Так что это работает вплоть до Агнии-Чакры. Мы можем сказать, что все эти... силы благоразумия находятся внутри вас, они встроены в нас, они спонтанны, и вы должны просто позволить им расти, медитируя, наблюдая за собой каждую минуту, каждую секунду, в независимости от того, наслаждаетесь ли вы собой или нет.

Итак, всё благоразумие основывается только на том: насколько вы наслаждаетесь Сахаджа Йогой. Какая это чудесная вещь! Как, например, вчера Я встречалась с разными людьми. И кто-то из них думал, что Я слишком напрягаюсь. Нет-нет-нет, вовсе нет, Я наслаждалась ими всеми. Сахаджа Йога — это большая игра, очень большая игра. Допустим, к вам подходит человек, вы с ним разговариваете. И каждый человек привносит какую-то драму, и вы обнаруживаете, какой драмой он являлся. Не надо идти ни в какой театр или кино! Каждая личность — драма.

Очень увлекательная. Если вы хотите посмотреть этот спектакль, и если вы знаете, что вы должны посмотреть его, вы должны посмотреть его. Единственный неприятный момент — это то, что как Гуру Я должна указывать вам: «Это нехорошо, то нехорошо». Это единственный болезненный момент, который Я бы хотела как-то избежать, но это невозможно, потому что вы должны выйти из тьмы на солнечный свет, и вы держитесь за Мою руку, и Мне приходится говорить вам: «Будьте осторожны, это очень-очень узкая дорога. Вы можете уйти в любую сторону: в Ида или в Пингала. Поэтому держитесь крепко за Мою руку. Нам нужно идти дальше, дальше, дальше. Не смотрите в эту сторону, в ту сторону. Вот и всё». И это то, что происходит, когда у вас есть благоразумие вверить свою руку в руки вашего Гуру.

Тогда вы ничего не делаете. Вы просто наблюдаете за всеми, видите каждого. Единственное, что вы делаете, это наслаждаетесь. Неважно, делаете вы это или нет, но вы находитесь в состоянии радости, полностью в состоянии радости. И этого состояния нам нужно достичь. Это состояние должно стать нашей сутью.

Вы подошли к Хамсе-чакре, и Кундалини сейчас готова её открыть. Это намного лучше, потому что Она знает, что вы сейчас в состоянии. Теперь Она знает вас. Она знает вас очень хорошо, и Кундалини знает, что теперь вы можете пройти через Агнию.

Внимание может пройти через Агнию, потому что у вас есть благоразумие. Вы очистились от всех этих грузов и вещей и теперь вы можете пройти через эту Агнию.

Итак, те люди, которые обладали благоразумием ещё до Реализации, являются лучшими людьми для Восхождения. Они крепкие люди. А те, кто слабы, снова и снова падают и поднимаются, падают и поднимаются, падают и поднимаются. Они блокируются снова и снова. Поэтому благоразумие в данное время — это знать, что вы здесь для своего Восхождения и ни для чего другого. И это должно срабатывать спонтанно, просто через обнаружение радости и вещей, доставляющих радость. Это не так уж сложно, если вы позволите спонтанности работать. Но они сказали Мне: «Мать, мы должны сделать это, мы должны сделать то.

Просто оставьте это, как есть. Просто оставьте, и всё будет сделано. Вы ничего не делаете. Вы действительно ничего не делаете. Это Всепроникающая Сила, которая так эффективно делает для вас всё.

Есть одна вещь, которую Я хотела бы сказать вам о жизни в Ашраме. У нас есть Ашрамы и Ашрамы, и Ашрамы повсюду. Ашрам — это маленький мир, который является символом идеального мира просветлённых людей. Это место не только для тех, у кого нет дома. «Хорошо, у тебя нет дома — приходи.

Потому что ты можешь платить за аренду». Ашрам предназначен для людей соответствующего качества! Так что в Ашраме необходимо понимать, что вы находитесь под полным наблюдением, Поэтому вы должны быть бдительны. Кто-то наблюдает за вами, теперь вы попали в камеру. Теперь вы в Ашраме. Поэтому давайте начнём с самого начала, как Я сказала по поводу Ашрама в том, что касается Муладхары. С этой задачей, думаю, большинство из вас справились, что вы должны поддерживать атмосферу невероятно чистой. Но Я видела, как некоторые сумасшедшие люди, даже в Ашраме, начинают вести себя так, что не похоже, что они живут в Ашраме. Порой их поведение настолько странное в отношении секса, что Я просто не понимаю. Отношения между мужем и женой тоже: или они дерутся кулаками и ногами, или они совершенно покорные и отказываются друг от друга.

У нас такое неверное понимание без пробуждённой Хамсы-чакры, что мы принимаем вещи, которые были столь опасны для нас и для нашего общества очень давно, просто как должное. И начинаем делать то же самое. Если мы не опускаемся до того уровня, то мы стараемся поддерживать отношения с такими людьми, мы пытаемся оказать им так называемую помощь, постоянно стараемся сделать для них всё, что угодно. Мы такие неблагоразумные, что, когда мы стараемся делать для других всё, что угодно, то либо это страсть, либо одержимость, либо какая-то выгода, или что-то ещё, тогда это неблагоразумно, совершенно неблагоразумно. Потому что вы ничего не делаете, это просто течёт и идёт к каждому.

Итак, жизнь в Ашраме должна быть очень чистой, отношения должны быть очень чистыми. Должно быть уважение к старшим. Те, кто не уважают старших, будут всегда иметь проблемы правой Вишуддхи. Они должны знать, как уважать старших, и оказывать должное уважение представителю вашего Гуру. Другие чакры нужно рассматривать таким же образом.

В Ашраме старайтесь иметь вещи, которые спонтанны, не держать чего-то искусственного или того, что может не понравиться вашему Гуру. Например, Я не хочу видеть там какие-то нелепые картины или какую-нибудь смешную, непристойную, глупую эмблему. В хозяйстве, которое сахадж, это должен чувствовать каждый, кто приходит: «О, это Ашрам! Чистый, аккуратный, ухоженный». А также Ашрам должен быть местом умиротворения, счастья и радости. Если кто-то приходит в этот Ашрам, он должен почувствовать: «Какое место я нашёл! Что это за прекрасное место! Я хотел бы тоже приходить сюда». Только ваше благоразумие способствует этому, что бы вы ни создали, что бы ни сделали, всё во благо. Что Я делаю?

Вы приносите Мне воду. Я просто опускаю в неё руку. Я не вибрирую, Я не делаю ничего, чтобы вибрировать. Я просто опускаю туда руку. Готово, всё отвибрировано. Почему тогда Я должна брать за это деньги? Оно просто вибрируется, готово. Делаю ли Я что-то? Вы видели что-то ещё? Ничего, Я просто опускаю руку — готово, отвибрировано.

Таким же образом, когда вы что-то делаете, вы просто видите, что Я ничего не делаю, просто опускаю эту руку. Если на руке что-то красное, вода станет красной. Так что Я сделала? Ничего, ничего. Если в Моей руке есть вибрации, и мы опускаем её в воду, то вода вибрируется. И что из того?

Ещё, Я видела, что в Ашраме люди небдительны, совсем. К примеру, если был входящий звонок. То он потеряется, взаимосвязи нет. Один человек не скажет другому, что ему звонили, и с какого номера.

Но даже в домашнем хозяйстве мы должны быть внимательными и бдительными. Например, вы можете положить листок или какой-нибудь блокнот, в котором будете записывать номера тех, кто сегодня звонил, один за другим. И когда человек видит, что был звонок, он перезванивает. Я просто привожу вам один из примеров, как нужно быть внимательными. Далее, если вы готовите, вы должны знать, сколько человек будут есть. Собираются, скажем, десять человек, а еду приготовят только для двух. Но если будут два человека, то еду приготовят для десяти. И потом еду выбрасывают, потому что, в конце концов, Я имею в виду, что это полный абсурд. Я должна рассказать вам историю о Махатме Ганди. Я жила в его Ашраме, Я была юной тогда, но очень хорошо это запомнила.

Как-то он захотел, чтобы все остались на обед. Они сказали: «Но мы собираемся туда-то». — «Всё нормально, вы можете пообедать со мной». А они проводили конференцию, все важные люди были там. Итак, он встал, — а у него были спрятаны ключи в той одежде, которую он носил, — и вышел. Ключом он открыл кладовую и принёс все продукты, строго на количество гостей. То есть один человек должен был получить только одну порцию, одну порцию на человека. И так он стоял там, всё было замерено и готово для приготовления. Все эти люди были там.

Маулана сказал: «Мы не знали, сэр, что вам придётся самому это делать, стоять там с ключом, всё доставать. Вы потратили так много своего времени на нас».

Ганди ответил: «Что? Потратил?» «Да, вам пришлось вставать и доставать еду». Он сказал: «Вы знаете, что это кровь моих соотечественников? Так много людей в этом мире страдают от голода.

И если вы вот так запросто выбрасываете еду, то уверяю вас, однажды голодать будете вы».

Вы не можете так оскорблять еду, но вы должны быть бдительны. Вы идёте в Ашрам, — Я видела это в Австралии, повсюду, — вы просто подходите к ним и спрашиваете, хорошо: «У вас есть масло гхи?». -- «Нееет». «А какое масло у вас есть?». А они пожимают плечами. Они спрашивают: «Какое масло?». — И снова пожимают плечами.

«Что это такое?

Где вы? Какое масло у вас есть?». Никто не знает, какое у них масло. Они не знают, они не читают, какое масло у них есть. Затем кто-то приносит Мне какое-то масло в бутылке. Я читаю — «Касторовое масло». «Касторовое масло?». — «Да. А что?». Я спрашиваю: «Вы знаете, для чего используется касторовое масло?». «Нет, Мать». — «Вы готовите на этом масле?». «Я не знаю». Откуда вы пришли? Из сумасшедшего дома или откуда?

Нет бдительности, вот в чём дело! Итак, вы должны вставать в 4 утра, в 4:30. Я не говорю, что вы обязаны это делать, но дисциплинируйте себя, потому что в это время вы получаете бдительность. Первые лучи восходящего солнца дают вам это. Вы всегда видите Меня бодрствующей с раннего утра. Не то, что бы Я в этом нуждалась, но ради вас Я встаю. Позже вы можете поспать, но в это время вставайте. С первыми лучами. Солнце встаёт гораздо позже, сначала пробиваются лучи. Это даёт вам бдительность.

Потом вы принимаете душ, проводите Пуджу, и вы готовы. К 6 часам вы готовы и бдительны. Но бдительность должна быть во всём. Предположим, Я спрашиваю: «Где вы это купили?». Такого ответа не должно быть никогда. «Где вам это сделали?». Я знаю всё, если вы Меня спросите. Я могу не знать этого, но Я стану выяснять, где вы это достали, и узнаю. Внимательность к вещам, которые у нас есть, которые есть в Ашраме, содержим ли мы его в чистоте, или мы неряхи, полные неряхи. Они ничего не знают. Сейчас очень модно говорить: «Я не знаю». Я не задаю глупых вопросов, таких как: «Сколько волос у вас на голове?» или «Сколько звёзд на небе?». Это такой простой вопрос, если Я говорю: «Сколько у вас чашек?». То же самое и с мужчинами, как Я заметила.

Не только у женщин, но и у мужчин тоже нет той бдительности, которая должна быть. Между ними нет взаимодействия. Они более бдительны, потому что они правосторонние, но они не беспокоятся о том, что касается чувств других людей. Например, есть муж, который всегда груб со своей женой, всегда оскорбляет её. Мужчина должен быть внимателен в Ашраме, он должен стричь волосы, бриться. И попросите его не ходить по Ашраму в пижаме. Если и тогда он неправильно себя ведёт, тогда заведите осла и посадите его на осла. А если и тогда он не исправится, тогда скажите ему: «Никакой тебе больше воды. Делай, что хочешь». Так надо наказывать мужчину, который дурно себя ведёт, у которого нет эмоциональных чувств к жене, который плохо с ней обращается.

Или кто-то большой романтик. Над таким человеком также нужно посмеяться. Это бдительность мужчин, это очень важно понимать. Также должна быть бдительность в отношении того как тратятся деньги. Вы хорошо знаете, как они растратили Мои деньги в Ашраме в Сан-Диего. Никто даже не позаботился выяснить, что там происходит. Они платят свою аренду и всё! Куда они тратятся? Что они делают с деньгами? Никто не знает этого.

Я спросила: «Вы узнали, куда они отправляли деньги? Они отправляли деньги Мне? Они отправляли Мне деньги за аренду?». «Мы не знаем, Мать, мы не видели, нас это не волнует». Должна быть бдительность: сколько денег куда уходит, на что тратится, сколько у вас есть! Вы приходите в Ашрам и спрашиваете: «Скажите, сколько денег у вас есть?». «Вы не знаете, сколько у вас денег?». «Нет, Мать. Вы знаете, мы поехали в то место и купили 20 банок рыбных консервов, и все деньги закончились». «Но зачем? Зачем вы купили 20 банок рыбных консервов?». «Потому что женщины сказали, что лучше купить 20». Сколько человек будет есть? Так у них нет ни понимания, ни бдительности, ничего, одна сплошная неразбериха!

Во сколько встают люди? Во сколько ложатся? В какое время, что они делают? В этом нет бдительности. Потому что в Сахаджа Йоге вы сами себе Гуру. Каждый – Гуру. Они великие Гуру! Вы сами себе Гуру, без сомнения, но у вас должна быть эта самодисциплина. Чтобы быть Гуру, вы должны быть самодисциплинированными и решительными, полная решимость, чтобы подниматься выше! Восходить!

Любыми возможными средствами, необходимыми для вашего Восхождения! Это признак человека, который станет Гуру. Нет общения, отсутствие взаимопонимания. Нет понимания друг друга. Зато есть проблемы. Нет никакой эмоциональной привязанности ни к кому. Это не Ашрам! Я могу рассказать вам ещё одну историю о том, как Я жила в Ашраме Гандиджи. Конечно, наши Ашрамы совсем не похожи на его. В его Ашраме нужно было встать в 4 утра, принять холодный душ и идти медитировать (пратхана-молитва).

И можно было видеть, как змеи ползают вокруг тебя. И когда ты медитировал там, и змеи, какая-то из них могла сидеть перед тобой и покачиваться. Но никогда ни одна змея никого не укусила. И мы не имели права жаловаться. И этот человек, Гандиджи, так быстро ходил, как будто он не обладал никаким весом. Он просто нёсся. Так Я научилась у него быстро ходить. Потому что с ним приходилось не идти, а бежать. Затем, вся пища готовилась без всякой соли. Вы могли посолить, если хотелось.

А затем он добавлял туда масло, которое вам, возможно, не так уж и нравилось. Если вы хотели, то можно было положить масло сверху. Он говорил: «Вы должны тренировать свой язык. Почему ваш язык просит определённую пищу?». Он был хуже Дзена, скажу Я вам. Даже Дзен пробовал проделывать всё это со своими учениками. Он готовил пищу очень горькой, как хинин в 108-ой степени. Потом, чтобы компенсировать это, он клал сахар, возведённый в 108-ую степень. Чтобы ваш язык был в порядке. Поэтому нужно тренировать язык.

И потом, о чём вы говорите?

Что вы говорите? Вы просто болтаете? Вы сахаджа йоги! Каждое произнесённое вами слово — мантра! Эти Ашрамы намного выше и значительнее, чем все Ашрамы мира! Даже чем Ашрам Гандиджи. Знаете ли вы, что вы инструменты Бога Всемогущего? И когда вы говорите, каждое ваше слово — это мантра! Любое ваше желание — это приказ! Пока вы это не поймёте и не будете бдительны в этом, наши Ашрамы будут похожи на сиротские дома.

Людям нравится, когда лидер похож на сладкое пирожное, потому что тогда они легко могут съесть такого лидера. Или приходит кто-то слишком строгий, как ещё один Гитлер. То есть нет благоразумия, что надо быть строгим, но в то же время любящим, заботливым, оберегающим. Многое можно сказать с юмором, это не ранит людей. Но сахаджа йог должен думать и считать за честь, что Мать говорит ему что-то, что ему надо делать, что Она так заботится о вас, о вашей семье, о ваших детях, о вашем Ашраме. Итак, эта бдительность должна быть также в головах тех, кто живёт в Ашраме: как себя вести, как говорить, что говорить. Вы ораторы Бога Всемогущего. Как вы можете тратить своё время на болтовню? Поэтому нужно осознать, как должен себя вести человек, который является оратором Бога. Вы на самом деле представляете Его: как необходимо одеваться, как необходимо ходить, как необходимо сидеть, как необходимо есть.

Я была удивлена, что люди пьют пиво в Ашраме. Я имею в виду, что оно безалкогольное. Но это пиво, сделанное из патоки. В любом случае, это пиво. Как вы можете пить эту вещь из патоки? Вы когда-нибудь были на сахарном заводе? Чувствовали запах патоки? Вы это употребляете! Итак, всё, что вы едите, как проводите время, о чём разговариваете, Я имею в виду, всё, что снаружи, всё внешнее, должно отражать ваше внутреннее. Поэтому вы должны развивать свою Хамсу-чакру, самодисциплину и самоанализ.

«Почему я делаю такие вещи? Я сахаджа йог». Задавайте себе этот вопрос каждое утро, а вечером, пожалуйста, записывайте «Что я сделал для Сахаджа Йоги?».

У нас есть веселье, музыка, у нас есть всё. Но всё должно быть сделано в достойной манере. Даже танцы. Я говорила, выучите несколько ритмов. Иначе кто-то бежит рысью, а кто-то скачет галопом. Это так похоже на лошадей, и выглядит очень странно. Должна быть мягкость, должно быть понимание ритма и ритмического рисунка. Учитесь больше, как танцевать.

Практикуйтесь в этом дома, это хорошо, как должны танцевать дамы, как они должны ходить. Потому что всё ваше выражение является выражением Бога Всемогущего. Поэтому, как вы должны общаться между собой, как вы должны разговаривать, когда вы должны вставать, когда ложиться. Всё поменяется, если вы осознаете тот факт, что вы представляете Бога Всемогущего, который является Источником Благоразумия. С благоразумием вы узнаете так много вещей. Первая из них — это терпимость. Это нормально. У вас получится, это заработает. Вы узнаете, что такое Любовь, непривязанная Любовь. Вы узнаете, что такое юмор, который забавляет, но не ранит.

Вы также узнаете, что говорить на своих лекциях, что слушать. Из всего этого вы узнаете, как исполнить Видение Бога Всемогущего.

Сегодня Мне пришлось сказать всё это, и, конечно, это часть Вишуддхи. Но другая часть Вишуддхи заключается в том, что вы неотъемлемая часть Целого, Вираты. И вы становитесь Океанами! Поэтому вы должны быть похожи на Океаны, Океаны во всех проявлениях. Вот как вы осознаете, что у вашего Океана нет границ. Не только Океан, но и красота Океана, и творчество Океана — всё это внутри вас. И вы должны это использовать, вы должны это развивать, проявлять. Потому что если вы неотъемлемая часть Вираты, и вы являетесь Виратой, то насколько благоразумными вы должны быть!

Я надеюсь, все вы узнаете, что ваше поведение должно быть на уровне, не поверхностным, не дешёвым, не жадным и, конечно же, не похотливым, а достойным, святым, королевским, величественным, прекрасным и приносящим радость.

Да благословит вас Бог.

Прим.пер.:

1.При Кербеле армии Омейядов противостоял небольшой отряд восставших. В итоге сторонники Хусейна потерпели поражение. В той трагедии погибли он сам и более 20 членов его семьи. Внук Пророка Мухаммеда был обезглавлен, а его голову доставили лично халифу Язиду - сыну демона Муавии.

В наши дни гробница имама Хусейна в Кербеле является одним из мест паломничества для шиитов.

----

"Битва при Кербеле — Википедия" https://ru.m.wikipedia.org/wiki/%D0%91%D0%B8%D1%82%D0%B2%D0%B0_%D0%BF%D1%80%D0%B8_%D0%9A%D0%B5%D1%80%D0%B1%D0%B5%D0%BB%D0%B5

-----

"Хусейн ибн Али — Википедия" https://ru.m.wikipedia.org/wiki/%D0%A5%D1%83%D1%81%D0%B5%D0%B9%D0%BD_%D0%B8%D0%B1%D0%BD_%D0%90%D0%BB%D0%B8

2.Полное затворничество женщины.

"Пурда — Википедия" https://ru.m.wikipedia.org/wiki/%D0%9F%D1%83%D1%80%D0%B4%D0%B0

3."Демон Аурангзеб — Википедия" https://ru.m.wikipedia.org/wiki/%D0%90%D1%83%D1%80%D0%B0%D0%BD%D0%B3%D0%B7%D0%B5%D0%B1

4."ВеликаяТарабай Бхонсле —   https://ru.m.wikipedia.org/wiki/%D0%A2%D0%B0%D1%80%D0%B0%D0%B1%D0%B0%D0%B9#

5.Прим.пер.:

Шри Матаджи говорит про английского короля Генриха Восьмого Тюдора

(1491-1547)

6.В современном английском языке персонаж «шалтай-болтай» (humpty dumpty) имеет два значения: «толстячок-коротышка-горбун» и «вещь (яйцо), упавшая или разбитая и невосстанавливаемая».

Humpty Dumpty sat on a wall,

Humpty Dumpty had a great fall.

All the king's horses,

All the king's men,

Couldn't put Humpty together again.

Перевод С.Маршака:

Хампти-Данти

Шалтай-Болтай

Шалтай-Болтай

Сидел на стене.

Шалтай-Болтай

Свалился во сне.

Вся королевская конница,

Вся королевская рать

Не может Шалтая,

Не может Болтая,

Шалтая-Болтая,

Болтая-Шалтая,

Шалтая-Болтая собрать!

Также это была народная дразнилка, где Хампти-Дампти — это король Ричард III из Англии, который, как предполагается, был горбатым и был побежден в битве при Босворте в 1485 году.

7.Прим.пер.:

"Маулана — Маулана Абул Калам Мухуддин Ахмад Азад (11 ноября 1888 — 22 февраля 1958) — индийский политический деятель и учёный. Один из лидеров движения за независимость Индии и сторонник индусско-мусульманского единства.  https://ru.m.wikipedia.org/wiki/%D0%90%D0%B7%D0%B0%D0%B4,_%D0%90%D0%B1%D1%83%D0%BB_%D0%9A%D0%B0%D0%BB%D0%B0%D0%BC