1 сентября 2000
Talk to Sahaja Yogis
Ealing Ashram, London (England)
Беседа Шри Матаджи с врачами

1 Января 2000

Лондон

Доктор: 
Шри Матаджи, скажите пожалуйста, лук для лечения Хамсы, должен быть горячим? 

Шри Матаджи: 
Да, очень горячим. Таким горячим, насколько возможно вытерпеть. Половинка луковицы поджаривается без маслa. Это очень просто делается. И если у вас синусит, то лучше никуда не ездить. 
 
Доктор: 
Шри Матаджи, мы составили список вопросов о лечении болезней, чтобы задать их Вам, потому что порой йоги задают их нам, а мы не всегда можем дать на них верный ответ. 

 В лечении рака, что лучше – хирургия или химиотерапия? 
 
Шри Матаджи: 
Я против химиотерапии. Незачем использовать химиотерапию, поскольку это неправильное лечение. Это вырабатывает жар, и вы теряете волосы. Создается так много жара, и как следствие этого возникает немало сложностей. Сахаджа Йога же метод простой. Вы используете жар в иной форме, когда чиститесь камфорой и тремя свечами. Но свечи должны быть большими и толстыми, чтобы дать большое количество света, только не допускайте жар внутрь своего тела – он должен действовать лишь снаружи.
 
Доктор: 
В общем, хирургия и радиотерапия лучше? 
 
Шри Матаджи: 
Химиотерапия очень опасна. Вас бросает из одной стороны в другую. Рак – это проблема левой стороны, a xимиотерапия создает жар в теле. Он хотя и жесткий, но улучшает левую сторону. Но в действительности нужно делать другое. Вы можете дать жар извне, камфора очень разогревает, и вы можете делать Xаван. Камфору вы можете использовать, также хорошо лечение тремя свечами. Однако Я замечаю, что вы используете маленькие свечи, это неправильно. Нужно использовать толстые свечи, с большим пламенем. Это дает тепло левой стороне снаружи. Даже можно использовать аджван.

Доктор: 
Что касается радиотерапии, которой лечат различные виды рака с помощью рентгеновских лучей. Верно или неверно ее использование? 
 
Шри Матаджи: 
Ничто не должно проникать в наше тело. Рентгеновские лучи могут помогать, но эти лучи тоже проникают в наше тело. 
 
Доктор: 
Шри Матаджи, этот вопрос затрагивает радиодиагностику и ее различные формы, такие как томография, магниторезонансное сканирование и т. п. Эти исследования называются радиологическими или радиодиагностикой. Например, когда возникает какая-нибудь проблема или болезнь какого-либо органа, тогда используют эти методы, чтобы исследовать орган, выявить, есть ли какая-либо проблема или нет, используют ультразвук. Есть мнение, что беременные женщины не должны делать эхографию, потому что реализованные дети могут получить вред. 
 
Шри Матаджи: 
Нет вреда от ультразвукографии, потому что ультразвук не аккумулируется внутри тела. Ультразвук не проникает в тело. Верно?

Доктор: 
Но звуковые волны проникают в тело...  
 
Шри Матаджи: 
Неважно. Это не имеет значения. Но в этом нет нужды. Ультразвук безопасен, но в ультразвуке нет жара, а вам нужен жар.  Что еще вас интересует? 
 
Доктор: 
Эпидуральное обезболивание. Шри Матаджи, когда женщины рожают, они испытывают боль. Чтобы исключить боль, делается анестезия в вертебральный ствол. Маленькая пластиковая трубка, в которую вводятся лекарства, чтобы затем ввести анестетики, чтобы нервы потеряли чувствительность. Как Вы относитесь к этому?

Шри Матаджи: 
Скажу вам, что было три-четыре случая. Один из них связан с одной женщиной-врачом, которой ввели это, Она обратилась ко Мне за помощью из-за странных осложнений. Ее позвоночник оказался сжатым. Там образовалась серьезная проблема... внутри. И она пришла ко Мне в испуге. Я сделала бандан, положила свою руку на пораженную зону и сказала ей, что перестанет болеть. 
 Если женщины медитируют, то их роды безболезненны. У 4-5 пришедших повидать Меня перед родами, роды были безболезненны. Очень хорошие безболезненные роды. Например, Моя внучка.
 Вы знаете, она очень маленькая, но родила сына весом в 3кг.600 г.!  У нее, у такой маленькой, были безболезненные роды. Таким же образом и у вас они могут быть безболезненными. Если вы медитируете, вы не должны делать все эти абсурдные вещи, которые могут нанести вред позвоночнику. Позвоночник очень хрупкий. 
 
Доктор: 
Вопрос об OCP, Шри Матаджи, это противозачаточная таблетка. Она назначается для предохранения от зачатия и для гормональной терапии, которые принимают некоторые женщины, когда их собственный гормональный уровень начинает снижаться. Эстроген, например. Это гормоны, которые принимают женщины во время менопаузы. 
 
Шри Матаджи: 
Для чего это используется? 
 
Доктор: 
Это используется, чтобы избежать остеопороза. После наступления менопаузы кости женщин слабеют, и врачи рекомендуют лечение восполнением гормонов, чтобы кости продолжали оставаться сильными. Содержание кальция в костях уменьшается во время менопаузы, и поэтому рекомендуют лечение гормонами. 
 
Шри Матаджи: 
Не думаю, что у сахаджа-йогинь может случиться проблема с менопаузой. Тяжелая менопауза появляется, как следствие внешнего дисбаланса. Eсли вы в балансе, не будет проблем менопаузы. У Меня не было. Хочу сказать, что знаю многих, с которыми этого не произошло.

Доктор: 
Никаких проблем с менопаузой? 
 
Шри Матаджи: 
Именно так, не будет никаких проблем. Принимайте растворимый кальций во время менопаузы. 
 
Доктор: Мать, скажите пожалуйста, что мы должны делать в отношении противозачаточных таблеток?
 
Шри Матаджи: 
Нет ничего хорошего в их приеме, и нет необходимости принимать их. 
 
Доктор: 
Шри Матаджи, должны ли женщины использовать какие-нибудь противозачаточные методики? 
 
Шри Матаджи:   
Должны, но это метод наружный. Я против того, чтобы принимать что-либо внутрь.
 
Доктор:   
Шри Матаджи, вопрос об аллергии. Экзема – это следствие горячей печени или холодной?

Шри Матаджи:   
Причина всех видов аллергии – плохая печень. При любой аллергии – за кожу отвечает печень. Когда рождается ребенок и мать ест еду, которая плоха для печени. Я в основном наблюдала желтуху у новорожденных, которую они, возможно, цепляют в больнице. У таких людей появляется аллергия. Чтобы лечить это, лечите вашу печень, и так всё улучшите. У Моего внука Ананда была аллергия, которую вылечили, кладя лед на печень, по Моему указанию. У него больше нет аллергии. 
 
Доктор: 
То есть причина в горячей печени, a не в летаргической печени? 
 
Шри Матаджи:   
В горячей печени. 
 
Доктор: 
Как узнать какая печень горячая, а какая летаргическая? Как определить, печень горячая или вялая (холодная)?
 
Шри Матаджи: 
С помощью вибраций. Есть симптомы, определяющие тип печени: холодная печень будет увеличенной, a горячая печень – сжатой. Но следить нужно именно за горячей печенью, потому что это причина всех подобных проблем. Если печень увеличена, то вы можете вернуть ей нормальное состояние, принимая в пищу чану и все тe продукты, которые уменьшают печень. Но не есть то, что увеличивает печень. Рис, к примеру, увеличивает печень как и зеленые углеводы. A молоко дает дает жар (разогревает). Многое из того, что мы едим, может увеличивать печень. Когда люди едят много сахара, они увеличивают свою печень. Сахар решает проблемы горячей печени, сахар лечит горячую печень, но если есть слишком много сахара, тогда печень увеличится. Сок из сахарного тростника  увеличивает печень, это может привести к дисбалансу. Все, что приводит к дисбалансу, нехорошо. Бенгальские сладости. У бенгальцев расширенная печень, потому что они едят сладости, которые не подвергаются обжариванию. Эти сладости делаются из протеинов с большим количеством соков. Как чом-чом, который у нас есть. Если вы едите бенгальские сладости, то получите увеличенную печень. 
 
Доктор: 
Мать, когда печень увеличена и летаргична, то эта печень вызывает аллергию? 
 
Шри Матаджи: 
Увеличенная? Тогда она перестает функционировать. Она странно функционирует, когда она горячая. А холодная вообще не функционирует. Люди с увеличенной печенью даже могут иметь выступающий живот. 
 
Доктор:   
Шри Матаджи, каковы же симптомы вялой печени?
 
Шри Матаджи: 
Такой человек будет иметь летаргичный темперамент. Не будет много думать, будет иметь проблемы с ходьбой. Он не может ходить должным образом из-за своего большого живота, может иметь газы. Все cовершенно противоположноe человеку с горячей печенью. Человек с увеличенной печенью никогда не будет страдать от аллергии. Он будет летаргичным по темпераменту, будет много спать и находиться "в леваке".
 
Доктор:   
Шри Матаджи, вопрос касается аутоимунных заболеваний, таких как ревматоидный артрит. В этой болезни наши собственные антитела разрушают организм на различных уровнях. Например, поражение суставов.
 
Шри Матаджи:   
Приведите в порядок левую сторону горячим аджваном. Также вы можете использовать и другие методы, согревающие  левую сторону. Это тоже левосторонняя болезнь. 
 
Доктор: 
Шри Матаджи, можно использовать горячий аджван? 
 
Шри Матаджи:   
При этой проблеме можно использовать лечение свечами. Вы также можете корректировать левую сторону, направив левую руку к фотографии со свечой перед ней, а правую направить к Матери Земле. Равновесие к нам приходит от Матери Земли. Прочитайте мантру Матери Землe. Шри Ади Бхyми Деви.
 
Доктор:   
Шри Матаджи, скажите, пожалуйста, что значит "нас разрушают наши собственные антитела"? 
 
Шри Матаджи:   
Случается, что у вас оказывается низкий уровень кальция, и из-за этого ваши кости становятся такими. При артрите есть недостаток кальция. Есть два типа артрита: в одном присутствует излишек кальция, а в другом – недостаток. Из этих двух типов артрита один, (не знаю, как он называется), в котором очень много боли
 
Доктор:   
 Остеоартрит. Гаут.

Шри Матаджи: 
Да, есть один очень болезненный. Ужасно болят ноги, колени и т. д. A при другом виде артрита возникают судороги. Боль возникает из-за недостатка кальция. И другой тип – когда боль возникает из-за переизбытка кальция. В медицине в отношении артрита нет различий в аспекте, о котором вы говорите. Но не может быть одинакового лечения обоих типов артрита, нужно различать эти два. Тот, который проходит с болью, надо лечить, принимая фосфор. В Своей книге Я писала о фосфоре. Фосфор дает телу тепло, и благодаря этому происходит улучшение. Если имеется боль, нужно принимать фосфор, так мы разрешим проблему. 
A eсть другой тип артрита, когда есть переизбыток кальция.
 
Доктор:   
Шри Матаджи, в какой форме лучше принимать фосфор? С пищей или в виде таблеток? Или употребляя в пищу рыбу? 
 
Шри Матаджи: 
В кровь. Фосфор находится в крови и генах. Доктора, вы все прочитали, что Я написала о фосфоре в Моей книге? 
 
Доктор:   
Я думаю, это есть в Вашей книге. 
 
Шри Матаджи: 
Но до сих пор никто не заговорил об этом! A Я написала, что если в ваших генах есть фосфор и если вы сухой человек, то фосфор взрывается и вы получаете жар. 
 
Доктор: 
Мать, скажите пожалуйста, что мы должны принимать, что содержало бы в себе фосфор? 
 
Шри Матаджи: 
Можете принимать фосфор напрямую.
 
Доктор:   
Его можно купить? 
 
Шри Матаджи: 
Да-да, можете его купить. Фосфор есть также в некоторых солях. Вы также можете есть морские водоросли, там есть фосфор. Но то, что в действительности лечит артрит, это медитация. Была одна женщина, которая чувствовала себя настолько плохо, что не могла сидеть на земле. Я ей сказала, чтобы она провела лечение правой стороны, и теперь она чувствует себя хорошо, ходит и может сидеть на полу. 
Другой вид трудный. 
 
Доктор: 
Шри Матаджи, этот вопрос касается аутизма и детей-аутистов.
 
Шри Матаджи: 
Это, должно быть, бадх. Чтобы разрешить это, вы должны провести лечение против бадха. Вы уже знаете как: лимонами, острым перцем и все такое. За исключением наличия бадха, с детьми все нормально, но тем не менее бадх даст им некий вид эпилепсии. Причина эпилепсии в бадхе.
 
Доктор: 
Вопрос о миалгическом энцефаломиелите (ЕМ), или «яппи-гриппе», синдроме хронической усталости. 
 
Шри Матаджи: 
ЕМ проистекает из проблем правой стороны. Это очень распространено сегодня, потому что те, кто работает очень напряженно и слишком гордится своей работой, ведут себя как бюрократы. Все это и вызывает яппи. Большая часть болеющих – бюрократы. Если это не бюрократы, то это могут быть крупные бизнесмены. Мы излечивали от яппи. Нужно дать им лечение для правой стороны, нo также нужно привести в порядок и левую сторону. Также вы можете сесть и поместить правую ногу в воду, одновременно направив правую руку к фотографии. Не используя огонь, поставьте правую ногу в воду, используйте лед здесь и здесь, точно так же, как при лечении горячей печени. Фактически причина ЕМ – это проблема печени. 
 
 Доктор: 
 Шри Матаджи, следующий вопрос о фосфатах, но Вы уже ответили нам. A что делать с людьми, у которых есть гиперфосфатемия? Oчень высокий уровень фосфатов в крови. Это может сделать людей очень агрессивными... 
 
 Шри Матаджи: 
 Но проблема на этом не кончается. Если вы человек гневливый, вы можете получить сердечный приступ. 
 
 Доктор: 
 Мать, скажите пожалуйста, когда женщины не могут иметь детей, стоит ли идти на искусственное оплодотворение или нет? 
 
 Шри Матаджи: 
 Нет. Попытайтесь решить это методами Сахаджа Йоги. Это работает. 
 
 Доктор: 
 Мать, много сахаджа йогинь испытывают трудности с тем, чтобы иметь детей. 
 
 Шри Матаджи:   
 Это все правая сторона. В большинстве случает это потому, что женщины правосторонние. Например, Даня. У ее матери был рак, и для нее это было шоком. И этот шок или столь сильное впечатление от случившегося приходит с левой стороны. Поэтому причина этой проблемы может быть из-за перегрузки левой или правой стороны. Женщинa, которая слишком образованная или слишком много работающая, правостороняя. Хотя большая часть этой проблемы приходит с правой стороны, но также возможна эта причина и из-за левой, как, например, факт одержимости. В Сахаджа Йоге вы должны понимать, откуда это — с правой стороны или с левой. Разобравшись однажды, мы получаем очень простые методы для исправления обеих сторон. 
 
 Доктор: Шри Матаджи, скажите пожалуйста, каково лечение фибромы матки?
 
 Шри Матаджи: 
 Для этой проблемы есть решение. Вообще, любая неестественность в матке происходит от левой стороны. Все лишнее, что вырастает в нашем теле, из-за проблем левой стороны. То, что следует делать, – это взять сосуд и положить в него немного древесного угля. Зажечь это. Сегодня очень просто следовать методам, о которых Я говорю вам. И положить аджван. И все вместе поместить в унитаз или в биде и т. п. и сесть на него. 
 
Доктор:   
Джей Шри Матаджи! Можно задать вопрос? Муж Кристины Тим – наш певец; после очень громкого пения у него болит одна зона в голове, и если он опускает голову, то болит другая зона.

Шри Матаджи: 
Левая Агния. Я вам скажу другое: иногда вы чувствуете напряжение в мозгу. Я Сама экспериментировала с этим. Вы должны чихнуть, и простуда, которая зашла в голову, должна выйти. Но эта теория не существует для вас. Если простуда проникает в мозг, вы можете стать полностью... Как вы называете бхан-бхан? Вы чувствуете, как блокируется голова. 
 
Доктор:   
Это как будто вся голова блокируется. 
 
Шри Матаджи: 
И вы ничего не слышите, вы чувствуете себя отвратительно. Поэтому вы должны выбросить простуду наружу.  Для этой проблемы Я нашла одну вещь в Аюрведе, называемую “шинкхани”. Попросите сахаджа йогов привести для вас из Индии порошок шинкхани (Shinkhani powder). Это маленькая бутылочка, которая стоит две или три рупии. Нюхая ее, вы начинаете много чихать и вы прочищаетесь. Эта проблема очень распространена в Англии, где много людей не носят головной убор, не защищаются от холода. Они простужаются, так или иначе и только голова страдает. Хотя ваши легкие и остальное тело остаются невредимыми. Но голова... Это очень часто встречается здесь, в Англии. 
 
Доктор: 
Мать, это лекарство очистит нашу заднюю Агнию и уйдет тяжесть? 
 
Шри Матаджи: 
Для задней Агнии то же самое лечение свечой. Но когда вы простужаетесь, блокируется ваша задняя Агния. Есть два вида простуды. Один происходит от печени, другой мы можем обозначить как настоящую простуду. Первый мы должны лечить льдом, и вы все это знаете. Вас удивляет факт простуды и необходимость класть лед на печень, но вы должны так делать. 
 
Доктор: 
Это жидкость или пудра? 
 
Шри Матаджи: 
Это порошoк. Шинкaни. Порошoк. Заставляющий вас чихать.

Доктор:   
Шинкaни. Порошoк. Заставляющий чихать. Шинкани. Порошoк. Шри Матаджи сказала, нужно делать это, когда простуда в голове. 
 
Шри Матаджи: 
Aстма тоже происходит от печени. Бывает, когда муж очень доминирующий, у него печень в плохом состоянии. Так как он доминирует, у него плохая печень, так что эта проблема присоединяется к предыдущей. Тогда женщина получает тяжелую астму.

Доктор:   
Шри Матаджи, причина астмы у детей – это родители? 
 
Шри Матаджи: 
Это снова то же самое – проблема печени. Приведите в равновесие их печень. Дайте сахар ребенку. Вам известно лечение для печени: сахар, вибрированная вода... Таким образом все восстановится. 
 
Доктор:   
У детей астма лечится методами чистки печени. 
 
Шри Матаджи: 
Это очень просто. 
 
Доктор:   
Шри Матаджи, каковы причины брюшинного кровоизлияния? 
 
Шри Матаджи: 
Это также связано с печенью. Печень – это источник жара. Не летаргичная печень, а гиперактивная печень. Чтобы решить эту проблему, положите лед, лед здесь и лед там, это очень хорошо. А также ванну с холодной водой (или футсоак).
 
Доктор: 
Для горячей печени – пить вибрированную воду и холодная ванна. Шри Матаджи, следующий вопрос касается грибковых инфекций.
 
Шри Матаджи: 
Лечение дымом аджвана. 
 
Доктор: 
Против молочницы (candida) нужно применять аджван. 
 
Шри Матаджи: 
На раскаленных углях. Возмите какой-нибудь сосуд или емкость. И положите туда уголь (charcoal). Насыпьте туда сверху, на раскаленные угли, аджван и поставьте в унитаз. Дым будет подниматься, а вы садитесь сверху на унитаз или то же самое на биде. 
 
Доктор: 
Шри Матаджи, что мы можем сделать в отношении геморроя? 
 
Шри Матаджи:   
Я не знаю. Но от этого делают лекарство из растения алоэ (Aloe Vera). Вы удивитесь, что Я расскажу вам о геморрое. У жены Маноха была тяжелая проблема с геморроем из-за рождения ребенка. Я уже находилась там. Она рассказала Мне, они все беспокоились, из-за того, что очень кровоточило. В следующий раз, когда Я пришла, она была уже в норме. Это из-за ее веры. Вера есть решение. У Карен из Америки было странное кишечное заболевание. Всякая всячина росла у нее в кишечнике. Когда это случилось, ей все удалили, ее оперировали. Когда она приехала в Кабеллу, у нее была эта проблема. Она должна была показаться врачам. Она побыла в Кабелле и пошла на прием к врачу. Все исчезло. Все прошло.

Вера очень важна. Все это божественная игра. Все это только внешне, но божественная игра велика. Когда она имеет место, так много мертвых людей вернулись к жизни в Сахаджа Йоге. Когда Ааджи Бай умерла. Мне сказали, что ее больше нет. Я пошла туда. Возможно этого вы не сможете сделать. Ее душа витала рядом. Если вы сможете найти душу и положить ее обратно в сердце, тогда хорошо. Но не уверенна, что кто-либо из вас справится с этим. Но (не ясно) Вишва. Вера.
 
Доктор: 
Шри Матаджи, мой сын Касим, которому скоро исполнится 10 лет, уже несколько месяцев делает странные движения глазами. Эти ненормальные движения называют нервным тиком. Он делает их иногда глазами, иногда ртом. Что можно сделать по этому поводу? 
 
Шри Матаджи:   
Причина в ухудшении Xамсы-чакры. Почистить чакру. 
 
Доктор:   
Можно применять горячий лук для Xамсы.

Шри Матаджи:    
Для синусита. 
 
Доктор:   
Шри Матаджи, должны ли беременные женщины ходить на публичные программы? 
 
Шри Матаджи:   
 Да, конечно. Хотя им не следует вибрационно работать над людьми. 
 
Доктор:   
Шри Матаджи, должна ли беременная женщина-врач ходить на работу в больницу? 
 
Шри Матаджи:   
Можно работать. Но следует избегать движений, которые требовали бы наклона тела вниз. Если будут медитировать, все пойдет хорошо. Если вы будете медитировать каждый день вечером, а также утром 5 минут перед выходом из дома, с вами ничего не случится. И к тому же ваш ребенок родится как реализованная душа.

Доктор:   
Нельзя использовать камфору при беременности. 
 
Шри Матаджи:
Не используйте ни камфору, ни аджван во время беременности, поскольку они дают вам жар. Также избегайте продуктов питания, которые собирают жар в теле. Таких, как папайя. Папайя разогревает. Даже фрукты имеют свои собственные тенденции. [фрукты по своим свойствам есть разогревающие и есть охлаждающие]. [ ...Не нужно во время беременности садиться или ложиться, непосредственно на землю, нельзя плавать.... ]
  
Доктор: 
Шри Матаджи, скажите пожалуйста, можно ли прикладывать на печень лед во время беременности? 
 
Шри Матаджи:
Ненадолго, в период беременности...   Если она много думает, лучше прикладывать сюда, на эго.
  
Доктор: 
Шри Матаджи, скажите пожалуйста, лучше рожать дома или в больнице?

Шри Матаджи:  
Можно сделать это в больнице, если она хорошая. Можно дома, если есть кто-нибудь знающий, как вам помогать при родах дома. Лучше делать это дома, если больница нехороша. Если медицинские сестры неприветливые или недостаточно чисто, то это может нанести вам вред. Но тот, кто ассистирует при родах на дому, должен быть понимающим человеком. Если есть доктор-сахаджа йог, он может помочь дома, и так ситуация разрешится. Вариант родов на дому лучше, потому что больницы нехороши. Но если есть хорошиe больницы, а в Англии они есть...
 
Доктор:   
Тогда вперед – делайте это там.  
 
Йогиня задает вопрос о беременности. 
 
Шри Матаджи:  
Сейчас у тебя отпуск, правильно? Ты должна брать отпуск как только сможешь. Это хорошая идея. И к тому же ты должна гулять. Прогулки, на природе, очень важны, потому что сначала ты активная, а потом становишься пассивной. Так что тебе следует ходить. Прогулка прекрасна для здоровья. 
 
Доктор:   
Шри Матаджи, каково лечение рассеянного склероза и всего класса подобных заболеваний? Рассеянный склероз воздействует на нервы.
 
Шри Матаджи:    
Я излечивала от pассеянного склероза PC. Когда руки и ноги у людей принимают необычную форму. Эти люди спотыкаются при ходьбе, становятся неустойчивыми. Я наблюдала, с удивлением. Если один из двоих, жена или муж, одержимы. Муж заболевает РС, если одержима жена. А если муж одержим, то жена заболевает. Это Мое наблюдение. Это явление происходит, когда в Муладхаре находится бадх. 
 
Доктор:   
Шри Матаджи, в левой или в правой Муладхаре? 
 
Шри Матаджи:     
В левой Муладхаре. Потому что, если муж одержим, он не в порядке, он левостороний.Tак что жена получает РС, а не муж. Это очень распространено. Я спрашиваю их: «Как себя чувствует ваша жена или как себя чувствует ваш муж?» – это действует через Mуладхару, без сомнения. Но если оба одержимы, пусть лечатся оба. Используйте острые перцы чили против одержимости. Есть много болезней вызванных одержимостью, очень много болезней. Столько заболеваний, о которых не знают врачи. Сам факт одержимости – это заболевание. В некоторых случаях одержимость выражается в появлении наростов, уплотнений на коже. Это одержимость.Это один из сигналов, который свидетельствует об одержимости. Появление припухлостей на коже вокруг Агнии — это один из симптомов одержимости. В крайних случаях одержимости, это очевидно. Когда людей начинает трясти перед Моей фотографией, они кричат и издают вопли. Это и есть одержимость. Одержимые люди обычно мрачны, но иногда ведут себя агрессивно. Они бывают мрачными в работе. Хотя такие люди могут быть и агрессивными особенно в том, что касается секса. Они также извращенцы, любители приставать ко многим женщинам. Об этой ситуации Я могу сделать большой доклад. У них блуждающий взгляд. Даже маленькая одержимость может дать дисбаланс глазам. Они увлекаются женщинами и могут создавать проблемы. Это проблема Муладхары. Вы удивитесь, Муладхара — это великая чакра. Она опора вашей нервной и мускульной систем. Тем не менее люди, страдающие рассеянным склерозом, были вылечены в Сахаджа Йоге. 
Итак, кому вы должны поклоняться, так это Шри Ганеше. Также можете использовать дым, который идет от сжигания аджвана. Точно так же, как вы это делаете при простуде, можете использовать и для этого. В наши дни это обычное поведение для большинства людей. Извращения и т. д. Этому способствует атмосфера вокруг нас. На эту тему все время говорят. Поэтому его называют рассеянным (multiple (англ.), dipersus (лат.) склерозом. Однако проблема этой ситуации в том, что тот, кто одержим, сам не страдает рассеянным склерозом, тогда как человек, который состоит в браке с одержимым, болеет. Причина рассеянного склероза в Муладхаре. И причина СПИДа в Муладхаре. Проблемы Муладхары бесчисленны. Муладхару следует содержать в сохранности и уважать ее.
В браке живут со святостью, и эта святость должна быть опорой нашей жизни. Но даже женщины приобретают так много болезней, если иx мужчины ходят к другими женщинам, то они могут получить блокировки. Все эти другие болезни, известные людям, приходят от этого типа порочных женщин. Все виды болезней генерируются в Муладхаре, они происходят от этих испорченных женщин. Вся наша культура очень плоха, и поэтому мы в опасности. Например, мужчины все время хотят иметь женщину намного моложе их самих, поэтому отвергают то одну, то другую, продолжая свою линию поведения. 
Муладхара – наиболее важная чакра для нашего существования. Это постоянная поддержка нас самих. И Мне жаль, что страдают женщины. Когда женщины мучаются от остеопороза, проблема заключается в мужчинах, когда те ходят к проституткам.

Доктор:   
Мужчины, которые ходят к проституткам, могут подцепить это от них. 
 
Шри Матаджи:     
Блуждающий взгляд вам дает проблему Агнии. Люди гипнотизируют взглядом, потому что думают, что это какая-то сила. Хотя это очень опасно, и это продолжается в обществе. Особенно в так называемом образованном обществе. Им нравится устраивать вечеринки, чтобы флиртовать с остальными. Это очень опасно для ваших глаз. Вирусы – это бхуты, и они проникают в нас различными способами. Все внимание направлено к чему-то ошибочному, вместо того чтобы иметь самоуважение, имеют бесстыдство. Мой правнук такой маленький, но у него такое чувство стыда, что, когда ему меняют подгузники, он просит, чтобы его прикрыли полотенцем.
На соревнованиях плавали девочки, он сказал: «Прикройте их полотенцами». «Ладжа рупена самстита» – это мантра. «Йа деви сарва бхутешу, ладжа рупена самстита». Бесстыдство отвратительно. Некоторые люди имеют стыд, но они все делают тайно. Они все это понимают. Но их жены страдают... Нужно быть сахаджа йогом, чтобы вести надлежащую здоровую жизнь. Избегайте больниц и врачей насколько возможно. Поскольку они не понимают определенных вещей. Они во всем идут на крайности.
Я Сама страдала от подобных действий. Один врач имел обыкновение приходить и измерять Мне артериальное давление. Естественно, господин Си Пи был инициатором этой ситуации. И тот доктор приходил каждый день. Как следствие, две чакры у Меня получили проблемы. Сегодня больницы функционируют как мафия, они ориентированы только на деньги. Проверяют пациенту сердце, проверяют все и берут за это деньги. Почему у Меня была эта проблема? Потому что Си Пи поместил Меня в одну мафиозную больницу, где Мне делали инъекции странного типа. Не знаю, что это были за инъекции.
Мне укололи 20 в желудок, 10 сюда, 10 туда, также по 5 в каждую руку. Я спросила их, что за инъекции они Мне вводили. Мне ответили, что это не Мое дело. Но Я сказала, что хочу знать. Из-за инъекций отекли Мои мышцы и немного обожглись нервы из-за вибраций. Как следствие, у Меня уменьшилась масса мышц. Врачи не должны слишком усердствовать. Они должны следить, чтобы не переборщить, и иногда они слишком опасаются. У Моего мужа была проблема с сердцем, у него был сбит ритм. И также он имел проблемы с системой, которая руководит сердечными нервами.
Я сказала Си Пи: <<Сделай немедленно шунтирование / by-pass. Сделай это. Boвремя>>. Си Пи не спросил у врача, Я сказала: «Попроси доктора». Но когда они обнаружили эту проблему в сердце, ему сказали, что он должен сделать шунтирование (by-pass-операция по созданию окольного кровотока в обход зоны закупорки). Ему сделали общий наркоз с таким-то сердцем! Но Я сказала ему: «Пожалуйста, скажи врачам, что если они cделают общий наркоз, то пусть сделают и это». Должна сказать, что они потом сделали то, что Я им сказала. Иначе его сердце бы ухудшилось, потому что он очень гневливый, очень легко выходит из себя. Разумеется, он сожалеет, что он такой. 
Он сердится по таким мелким поводам! Например, по поводу престижа и т. п. Предположим, если он идет на программу и ему не дадут место в первом ряду, он приходит в ярость. Это все из-за той работы, которая была у него. Он все еще хочет быть лучшим везде, чтобы все было лучшего качества. Осознание превосходства все время с ним, и он слишком часто выходит из себя. Это состояние – причина его проблем с сердцем. А Мои проблемы с сердцем из-за бессмыслицы , котоpую Я перенесла с врачами, ведь единственное, что они хотели, – это выудить из него деньги. Более 10 000 фунтов. Я спросила, какова была цена, и он сказал на хинди, что ушли пять лак рупий за пять дней. К тому же какие глупцы!
Сначала сказали, что у Меня высокое артериальное давление, и Мне дали чалоку. Я сказала: «Если у Меня высокое давление, то почему Мне дают чалоку?» И слава Богу, что один врач (англичанин Дэвид Спайро) увидел Меня во сне и приехал (ко Мне в больницу). Он сказал Си Пи, что они все сумасшедшие, а то бы он никогда Меня не забрал оттуда. Все это случилось «благодаря» Моему мужу, который верит врачам. Сейчас Mне лучше. Так что говорите людям, чтобы контролировали свой гнев. Если у вас взрывной темперамент, можете взять подушку и сильно побить ее. Сделайте что-нибудь. Для этого лучше всего проводить лечение правой стороны. Лучше быть терпеливым. 
Из-за печени может происходить ужасное. Печень по-английски – «ливер» [liver], что означает «жить» [live]. You live with the liver. Это важно. 
Есть еще какой-нибудь вопрос? 
 
Доктор: 
Да, Шри Матаджи. Есть еще много вопросов, потому что на самом деле мы ничего не знаем. 
 
 Шри Матаджи:          
«Экахи акшар прем ка, паде то пандит хойе». Тот, кто сможет прочесть слово любви, станет ученым (мудрым). У моего правнука этот эмоциональный аспект развит. Любого, кто бы ни пришел, он пытается угостить чем-нибудь, что бы ему понравилось. Все время думает, как бы подружиться с кем-то. И это – самое главное. Ваша любовь начнет расти. Это так прекрасно – быть дружелюбным. Но люди есть люди. В медитации будет расти ваша сила любви и сострадания. 
Между прочим, сегодня пришел ваш великий Крис Марлоу. Я спросила, почему он не говорит. «Потому что я слышал, что Bы обижены».
Нет, Я не обижена. Это вы должны быть обижены на себя, на то, как вы себя вели. 
Я сказала ему оставаться в том доме, если он хочет. Нас там не будет. Я говорила ему не покупать дом. И никому не покупать. Потому что [ .. ]. Пока [ ...], никто не должен покупать. 
Не брать ипотеку, ничьи деньги не будут взяты. И Я сказала ему, что он ни на что не годен. 
Помнишь, сколько месяцев заняло, чтобы ты сделал маленькие шаги в Моей комнате? «Мать, я уже исправился». — Да, Я вижу. Надел костюм, галстук и возомнил о себе. Я говорила ему: «Следи за своим поведением. Ты должен стать хорошим человеком». 
И еще двое с ним. Я знаю Патриcа. Ужасный, один их худших случаев в Сахаджа Йоге. Патриc Bеликий. ...
 
 Сахаджа йоги задают вопрос.
 
Шри Матаджи:          
У них есть сын Ананд. Я знаю Ананда. Я знаю их... У Ананда случились проблемы в Австралии...
 
(Запись обрывается)