Пуджа Шри Ганеше
Насик, Индия
18 Января 1983
Сегодня нам очень повезло, что удалось прийти на день pождения Шри Ганеши.

Сегодня день Винаяка Чатуртхи, поэтому сегодня мы должны провести эту Пуджу. Также нам очень повезло, что среди нас присутствуют такие люди, как доктор Сангви с женой, сыном и невесткой, которые очень преданы Сахаджа Йоге. В 1972 году Я посещала Пуну и Насик. Здесь был большой семинар, люди приехали отовсюду, тут было много сахаджа йогов. Среди них была и Раулбай. Но сами жители  города Насика не проявили интереса к Сахаджа Йоге. К тому же мы не нашли здесь подходящего места, так что мы перестали приезжать в Насик. Сегодня, после столь долгого перерыва, Я вернулась сюда. И очень удивительно, как мы смогли справиться с таким количеством народа. Вчера присутствовали около 10 000 человек.

И по крайней мере 90 % из них получили реализацию. Как минимум. Я должна сказать, что качество людей очень важно, и вы должны знать, что в Махараштре есть люди высокого качества. Эти люди имеют особые качества чистоты. И неизменно именно в Махараштре проходит огромная работа, не имеющая места в других регионах. Возможно, эти люди очень хорошо осведомлены о трёх с половиной питхах, которые здесь присутствуют. Конечно, они джайны и следовали джайнизму, но всё же они всегда поклонялись и Богине Деви. Так что мы можем понять, каково влияние этих трёх с половиной питх после посещения великой святыни Чатуршринги. Мы ...

Йог: - Сапташринги?

Шри Матаджи: - Прошу прощения, Сапташринги.
Сегодня [маратхи] ... Сегодня день Ганеши, и поэтому чатура  вертится у Меня на языке. Сапташринги — это та, кто вмещает семь чакр , то есть лимбическая область. И это - Сахастрара,  она представляет собой Сахастрару. Вот почему она Ардхаматра.

И её лицо, и тело, и всё, что вы видите, настолько красиво сделаны, что она излучает вибрации на многие километры. Те, кто чувствителен, могут это почувствовать. И вам так повезло, что вы побывали там и увидели это волшебное место, которое появилось из Матери Земли. С древних времен никто не знал, когда оно появилось. Так что мы находимся в очень святом месте, потому что Шри Сита так много лет жила здесь со Шри Рамой и Шри Лакшманом. Таким образом, очевидно, что это место встречи множества различных святых событий, которые произошли в разные периоды времени в Махараштре.

И река Годавари также протекает тут, а также источник этой реки тоже очень близок. На самом деле они хотели сводить вас туда, но это ещё один высокий подъём, и Я подумала, что вы все устанете, поэтому Я сказала им не вести вас туда. Но обычно те, кто приезжает в Насик, всегда посещают то место.

И был один печальный случай. Существует Траямбакешвар — xрам Шри Шивы в городе Тримбак, около города Насик, который является одним из двенадцати джьотирлингов, которых на самом деле четырнадцать, потому что двое из них — половины. Существует двенадцать джьотирлингa. И полных из них — десять. Один из них находится здесь.

Но один джентльмен, довольно смешной, сказал, что мы не можем допустить сюда не индуистов. Это ещё один нонсенс, который однажды закончится, Я уверена, потому что у них нет никакой чувствительности, чтобы распознать святых.

Как только они начнут распознавать святых, они поймут, что это те, кто в первую очередь должен туда попасть, в отличие от тех, кто не реализован. И более того для Шивы это не имеет значения, они могут быть даже бхутами, для Него это неважно. Его храм не обязательно охранять. Любой другой храм, Я могу понять, но зачем так охранять Шиву? Но, Я думаю, что на этом просто делают деньги. Как бы то ни было, это приводит всю эту бессмыслицу, происходящую в этой стране, в Моё внимание. И тогда они начнут понимать, что они должны открыться и перестать бояться иностранцев. Они все страдают - не только религиозные люди, но и политики, социальные работники, — все они боятся приезжающих иностранцев и всегда начинают сомневаться. И вы не можете понять, почему они сомневаются. Но всё же они должны понимать на своих продвинутых стадиях, что если есть святые, то они должны уметь их распознавать, a этого в них нет.

И Мне было грустно из-за этого, но неважно... Я думаю, что в следующий раз Я приведу в порядок этого джентльмена. В целом всё наше пребывание было очень интересным и приятным. И сегодня вечером у нас будут очень красивая музыкальная программа, разнообразные развлечения и классическая музыка в исполнении наших детей, которые, Я уверена, вам очень понравятся. Поэтому в целом мы должны быть благодарны г-ну Сангави и г-ну Мехтани за такую хорошую организацию нашего пребывания в Насике, с таким комфортом для всех нас и таким возвышающим опытом, который привёл вас к чему-то более высокому, и вы ощутили собственную глубину.

Да Благословит вас всех Бог!

[Затем Шри Матаджи делала комментарии во время протокола Пуджи на английском языке и на марати, ссылка на источник]

16:46
Они должны сначала попросить прощения у всех вас, и они также просят Моего прощения.

17:12
[Шри Матаджи переводит:] «И если мы допустили какие-либо ошибки, пожалуйста, прости нас и всю нашу семью»

19:02
Сначала вы должны поклоняться себе. В противном случае ... именно поэтому она должна поклоняться себе, чтобы она сама себя вылечила, очистила себя, и она должна поклоняться себе, она должна уважать себя, и она поклоняется Мне. Если вы не уважаемый человек - вы не должны поклоняться Мне.

20:34
Мы должны знать, что они будут произносить ... мантры. Не могли бы вы взять это?

21:29
Есть десять, десять стражей десяти направлений ...

22:41
Они пригласили всех десяти Дэв, которые являются стражами десяти направлений, чтобы они пришли, установились и охраняли это великое событие, когда она поклоняется Богу.

27:38
Йог: это известно как сок сахарного тростника. Абхишек (ритуальное омовение) сокoм.

28:19
Это гхи.

29:36
Йог: Это абхишек (омовение) молоком.

35:11
Должно быть спокойствие, а для спокойствия есть мантра Шанти. Важно, чтобы покой был внутри и снаружи. Сначала он должно быть установлен внутри. Вы должны чувствовать покой внутри себя. Для этого это особая мантра.

38.50
Должно быть просто.

48.07
Сейчас пуджа Сарасвати и Махалакшми.

54.02
Это наше подношение Деви, чтобы недуг голода был искоренен.

55:14
Это поклонение дипе  ("дипа" нa хинди - лампа), означающее: «О Мать, мы не имеем потребностей, мы не должны забывать Дух, Свет Духа внутри нас, и мы поклоняемся Тебе этим Светом, чтобы наше внимание было сосредоточено на том Свете, который Дух внутри нас. А потом они молятся, говоря: «Убери великую тьму мохара». «Мохар» - это привязанность. Мы удаляем это. И «мохар» означает привязанность.
Ахамкар.
Привязанность, привязанность.

57.03
Создавая карму, наш мозг запутался. Богиня, мы предлагаем Вам это дхупа - благовоние, чтобы Вы устранили врага кармы в нашей голове, удалили кармы из нашей головы, чтобы мы очистились, мы даем.... Это так интересно, что то, что они предлагают это дхупа - благовоние, это то, что Дипам дает Шри Кришне, который дает нам состояние свидетеля. Так как это связано. Дипам - это Дух, поэтому вы видите, как Он связан. Все это так связано.

59:00
Это настолько символично, что кокосовый орех преподносится для мокши. Теперь вы знаете, что у кокоса есть лимбическая область внутри. У него три оболочки, как у вашего мозга, а внутри - лимбическая область. Он представляет собой область лимба, и именно поэтому для мокши вы должны войти в область лимба, и именно поэтому это называется Шрипала. Святой Дух, Пала Святого Духа, вы видите, плод, который связан или олицетворяющий Ее: это ваша лимбическая область, и именно поэтому он (кокос) преподносится Матери. Насколько это символично и абсолютно уместно. Бог также создал его только для того, чтобы намекнуть на это.

1:01:07
Теперь это... это, она должна предложить Мне спанду, то есть Ганеша таттву, и это Агама Шастры: означает шастры, которые вышли из этого. "Сделай меня добродетельной личностью». Все пришло от Шри Ганешы, и Шри Ганеша делает вас благоприятными и также добродетельными. Таким образом, Тот, откуда все шастры вышли. Это Шри Ганеша таттва, которую мы предлагаем Тебе, чтобы Ты Своими силами также сделала нас добродетельными и благоприятными.

1:03:00
К счастью для вас, Шри Ганеша, посмотрите, как он влияет на Муладхару. Если вы страдаете от диареи - это поможет вам. Так что это для вас, люди, Ганеша, и для этих деревенских людей это Ганеша. Бог дал все в соответствии с необходимостью. Семь раз. Вы должны семь раз произнести первую мантру Махакали, Махалакшми, Махасарасвати, семь раз с ней.

1:06:29
Кабир, почему ты обронил "Шри Матаджи"? Вы должны вставить "Шри Матаджи" по существу, потому что там есть первое имя Сахасранамы, хорошо? Должна быть там "Шри Матаджи", а? Когда вы стандартизируете вещь ..Кто это сделал? Вы должны спросить Меня, потому что это самая важная роль, что Я -  Мать, не так ли? И это на самом деле имя, данное современными людьми, поэтому оно должно быть принято. Это дополнительная вещь. Поэтому, когда вы стандартизируете вещи - вы должны спросить Меня, всех вас. Я не знаю, кто это сделал, но кто бы он ни был.

1.14.33
Теперь мы можем составить сто восемь имен Деви.

1:16:38
Это все написано на марати, но так хорошо сделано. Я хотела бы, чтобы вы все помнили наизусть, это очень хороший способ избавиться от наших шести типов врагов. Мы также не знаем, что просить. Мы всегда просим о чем-то, что не является важным. Все наши приоритеты неверны. A это очень хороший способ точно знать, что должен просить сахаджа йог.

1:18:00
Г-н Сангави сказал, что он не примет денег от людей за пуджу. Я сказала: «Но они все должны присоединиться». С большим трудом они согласились с тем, что мы должны собрать у вас 11 рупий для пуджи, и кто-то должен это сделать. Ты сделал? Ты сделал 21? Хорошa любая сумма.

1:19:25
Уберите это, немного.

1:22:35
Теперь все люди из Насика собираются сделать это, так что вам нужно немного отодвинуться. Те, кто из Насика.

1:24:54
Если вы можете отодвинуться, эти люди будут сидеть на той стороне. Вы должны предоставить место для них. Отодвинься на 1 минуту, хорошо? .... Александр, ты тоже немного отодвинься, потому что другие должны сидеть там. Хорошо? Это хорошая идея.

1:26:53
Это так благоприятно, у них здесь есть все благоприятные деревья.

1:29:27
Вы знаете, сколько мы составили в прошлый раз, сколько имен? Две тысячи  сто восемь. Тысяча Сарасвати, тысяча Ренука Деви и сто восемь Махакали.

1.39.25
Те, кто хочет сфотографировать Мои стопы, подходите сейчас.

1.44.35
Это первый раз, когда у тебя будет фотография без Моих Рудр. Ты следовал за Мной? «Без Рудры» означает, что Я не подняла руки.
...Просто сделайте немного топленого масла.

1.50.00
... тысячи имен Деви? Вы не получили? Как много? Сто восемь. Отлично. Сделайте сто восемь. Лалита Сахасранама ... Сахасранама ... Эта прекрасна.

1:53:43
Так кто-нибудь сможет это прочитать? Видите, сегодня у вас не было тысячи имен Деви - мы должны использовать (имена) Ганеши.

Они говорят: «Вы делаете все».

Я сказала: «Я просто сижу здесь, Я ничего не делаю».