18 января 1983
Ganesha Puja
Dr Sanghvi's House, Nashik (Индия)
Пуджа Шри Ганеше

Насик, Индия

18 Января 1983

Шри Матаджи. Сегодня нам очень повезло, что нам удалось прийти на День Рождения Шри Ганеши.

Сегодня день Винаяка Чатуртхи, поэтому сегодня мы должны провести эту пуджу. Так же нам очень повезло, что среди нас присутствуют такие люди как доктор Сангви с женой, сыном и невесткой, которые очень преданы Сахаджа Йоге. В 1972 году Я посещала Пуну и Насик. Здесь был большой семинар: люди приехали отовсюду, тут было много сахаджа йогов. Среди них была и Раулбай.

(Раул Баай — одна из самых первых сахаджа йогинь раньше жила в местечке Дхуле (штат Махараштра), где с 1973 по 1983 годы каждый декабрь Шри Матаджи проводила Саaкар пуджи. В основном это были пуджи Шри МахаСарасвати. На перовой из таких Саaкар пудж была сделана волшебная фотография Шри Матаджи с вибрациями ,Когда Раул Баай переезжала из Дхуле (штат Махараштра) в Вадодара (штат Гуджарат), она привезла с собой в свой новый дом глиняный слепок Стоп Шри Матаджи. 26 января 2001 года в Индии в штате Гуджарат произошло землетрясение силой в 7,7 балла (из других источников – 7,9) по шкале Рихтера. Землетрясение прокатилось по всей стране, достигло Пакистана и Непала; по разным оценкам, погибли от 30 до 100 тыс. человек, 200 тыс. были ранены. Это разрушительное землетрясение совсем не затронуло город Вадодара. Шри Матаджи тогда сказала, что это произошло потому, что в Вадодара Её Стопы. Раул Баай в конце ноября 2019г. исполнилось 94 года, в 2020г. (?) она умерла. — Прим. пер.)

Но сами жители Насики не проявили интереса к Сахаджа Йоге. К тому же мы не нашли здесь подходящего места, так что мы перестали приезжать в Насик. Сегодня, после столь долгого перерыва, Я вернулась сюда. И очень удивительно, как мы смогли справиться с таким количеством людей. Вчера присутствовало около 10 000 человек. И, по крайней мере, 90% из них получили реализацию. Как минимум. Я должна сказать, что качество людей очень важно и вы должны знать, что в Махараштре есть люди высокого качества. Эти люди имеют особые качества чистоты. И неизменно, именно в Махараштре проходит огромная работа, не имеющая места в других регионах. Возможно, эти люди очень хорошо осведомлены о трёх с половиной питхах, которые здесь присутствуют. Конечно, они джайны, и следовали джайнизму, но всё же они всегда поклонялись Богине, Деви. Так что, мы можем понять, каково влияние этих трёх с половиной питх после посещения великой святыни Чатуршринги. Мы...

Йог. Сапташринги?

Шри Матаджи. Прошу прощения, Сапташринги. Сегодня [маратхи], сегодня день Ганеши, и поэтому «чатура» вертится у Меня на языке.

Сапташринги — это та, кто вмещает семь чакр , то есть лимбическая область. И это — Сахастрара, она представляет собой Сахастрару. Вот почему она — Ардхаматра.

(Ardhamatra / Ардхаматра — звук и точка, которые завершают слово ОМ. Cвященный слог ОМ состоит из трёх букв: А, У и М. «Как в слове АУМ есть три с половиной матры, что означает полумесяц, полукруг, — матра означает полукруг; так что вы знаете, что есть Махакали, Махасарасвати, Махалакшми — три силы, над которыми находится Ади Шакти. Поэтому она имеет три с половиной оборота, а последняя половина шпиля выше всех остальных и представляет самый высокий — это полуматра. Ади Шакти, которая представлена в Сапташринги семью...

Шринга указывает на семь сикхара, или семь вершин, семь вершин. Это означает, что вам нужно пересечь семь холмов, чтобы достичь седьмого, который является последним. Таким образом, он представляет семь чакр, а седьмая — это Сапташринги, что указывает на Ади Шакти» (Шри Матаджи Нирмала Деви, 21.05.1988, Барселона). — Прим. пер.).

И её лицо, и тело, и всё, что вы видите, настолько красиво сделаны, что она излучает вибрации на многие километры. Те, кто чувствителен, могут это почувствовать. И вам так повезло, что вы побывали там и увидели это волшебное место, которое появилось из Матери-земли. С древних времён никто не знал, когда оно появилось. Так что мы находимся в очень святом месте, потому что Сита так много лет жила здесь со Шри Рамой и Шри Лакшманом. Таким образом, очевидно, что это место встречи множества различных святых событий, которые произошли в разные периоды времени в Махараштре.

(В Махараштре есть три с половиной Shakti Pitha / Шакти Питха — места Богини. Этими местами являются храм Шри Махалакшми в Колхапуре,

храм Tulja Bhavani / Тулджа Бхавани (Шри Махакали) в Tuljapur / Тулджапуре, храм Renuka Devi / Ренука Деви (Шри Махасарасвати) в Mahur (Matripur) / Махуре (Матрипур), а также храм Saptashrungi / Сапташрунги, который находится рядом c городом Насик. Эти четыре храма представляют четыре части священного АУМ: А-кара, У-кара, Ма-кара и Ммм-кара (Ардхаматра) — Прим. пер.).

Шри Матаджи. И река Годавари также протекает тут, а также источник этой реки тоже очень близок. На самом деле они хотели сводить вас туда, но это ещё один высокий подъем, и Я подумала, что вы все устанете, поэтому Я сказала им не вести вас туда. Но обычно те, кто приезжают в Насик, всегда посещают то место.

(Сапташрунги, или Сапташринги — это гора, в переводе с санскрита означает семь вершин: cапта / семь и шрунг/ вершинa. Mощь горы такова, что она содержит энергии всех семи чакр.

Это место паломничества находится в Махараштре, ок. 60 км от Насика. На этой горе находится сваямбхy (с санскрита — «созданный сам из себя»), то есть нерукотворное изображение Богини Дурги. В давние времена Шри Дурга билась с демоном Махишасурой по всему миру и победила его именно здесь, на Сапташринги. В соседней горе с тех пор осталось отверстие от копья, которое метнула Шри Дурга. Потом Богиня омылась от крови демона в озере Кали и ушла в гору отдыхать.

На этой  горе, с семью вершинами, находится храм, посвящённый Богине Сапташрунги Нивасини, а именно Tой, которая проживает на семи вершинах гор.

В других лекциях Шри Матаджи говорит, что Сапташрунги — это Ади Шакти и что Сапташрунги означает семь чакр и является местом Шри Ади Шакти.

Прошли годы, и юноша Маркандейя пришёл в эту местность медитировать. «Марканда» означает сильную личность. Маркандейя — это имя солнца. Cоседняя гора, на которой он медитировал на Высшую Богиню-Мать, Ади Шакти, теперь называется гора Маркандейи, и на её вершине есть маленький храм. — Прим. пер).

Шри Матаджи. И был один печальный случай. Существует Траямбакешвар [xрам Шри Шивы в городе Тримбак, около города Насик], который является одним из двенадцати джйотирлингов. На самом деле их четырнадцать, потому что два из них — половины. Существует двенадцать джйотирлингов, и полных из них — десять. Один из них находится здесь.

(Согласно «Шивa Махапуранa» Брахма и Вишну когда-то обсуждали, кто обладает превосходством в Tворении. Шива хотел испытать их, пронзив три мира как огромный, бесконечный столб света — джйотирлинг. Вишну и Брахма соответственно направились вниз и вверх по этой колонне, чтобы обнаружить её конец в обоих направлениях. Брахма солгал, сказав, что нашёл Его, a Вишну признал своё поражение. Затем Шива появился как второй столб света и сказал Брахмe, что Он никогда не будет участвовать в церемониях, в то время как Вишну будет поклоняться до конца вечности. Храмы джйотирлингов, следовательно, представляют места, где Шива появился как горящий столб света. Джйотирлингам, или джйотирлинга, или джйотирлинг — это святыня, где Шри Шиве поклоняются в форме джйотирлингама (лингам/ «из света»). Каждый из 12 мест джйотирлингов назван именем Божества, которое управляет им; каждый из них представляет собой различныe проявления Шри Шивы. Во всех этих местах основным изображением является лингам, представляющий столб без начала и без конца, что символизирует бесконечную природу Шри Шивы. Этими двенадцатью джйотирлингами являются: Somnath in Gujarat / Сомнатх в Гуджарате, Mallikarjuna in Srisailam in Andhra Pradesh / Малликарджуна в Шрисайлам, в Андхра-Прадеш, Mahakaleshwar in Ujjain in Madhya Pradesh /Махакалешвар в Уджайне, в Мадхья-Прадеш, Omkareshwar in Madhya Pradesh / Омкарешвар в Мадхья-Прадеш, Kedarnath in Himalaya / Кедарнатх в Гималаях, Bhimashankar in Maharashtra / Бхимашанкар в Махараштре, Viswanath in Varanasi in Uttar Pradesh / Вишванатх в Варанаси, в штате Уттар-Прадеш, Trimbakeshwar in Maharashtra / Тримбакешвар в Махараштре, Vaidyanath in Deoghar in Jharkand / Вайдьянатха в Деогаре, в Джарканде, Nageswar in Dwarka in Gujarat / Нагесвар в Дварке, в Гуджарате, Rameshwar in Rameswaram in Tamil Nadu / Рамешвар Рамешварам в Тамил Наду, Grishneshwar in Aurangabad in Maharashtra / Гришнешвар в Аурангабаде, в штате Махараштрa. — Прим. пер.).

Шри Матаджи. Но один джентльмен, довольно смешной, сказал, что мы не можем допустить сюда не индуистов. Это ещё один нонсенс, который однажды закончится, Я уверена, потому что у них нет никакой чувствительности, чтобы распознать святых. Как только они начнут распознавать святых, они поймут, что это те, кто в первую очередь должен туда попасть, в отличие от тех, кто не реализован. И более того для Шивы это не имеет значения, они могут быть даже бхутами, для Него это неважно. Его храм необязательно охранять. Любой другой храм, Я могу понять, но зачем так охранять Шиву? Но, Я думаю, что на этом просто делают деньги. Как бы то ни было, это приводит всю эту бессмыслицу, происходящую в этой стране, в Моё внимание. И тогда они начнут понимать, что они должны открыться и перестать бояться иностранцев. Они все страдают — не только религиозные люди, но и политики, социальные работники — все они боятся приезжающих иностранцев и всегда начинают сомневаться. И вы не можете понять, почему они сомневаются. Но всё же, они должны понимать на своих продвинутых стадиях, что если есть святые, они должны уметь их распознавать, а этого в них нет. И Мне было грустно из-за этого, но неважно... Я думаю, что в следующий раз Я приведу в порядок этого джентльмена. В целом всё наше пребывание было очень интересным и приятным. И сегодня вечером у нас будет очень красивая музыкальная программа, разнообразные развлечения и классическая музыка в исполнении наших детей, которые, Я уверена, вам очень понравятся. Поэтому в целом мы должны быть благодарны г-ну Сангави и г-ну Мехтани за такую хорошую организацию нашего пребывания в Насике, с таким комфортом для всех нас и таким возвышающим опытом, который привёл вас к чему-то более высокому, и вы ощутили собственную глубину.

Да благословит вас всех Бог!

16:46 Они должны сначала попросить прощения у всех вас, и они также просят Моего прощения.

17:12

[Шри Матаджи переводит.] «И если мы допустили какие-либо ошибки, пожалуйста, прости нас и всю нашу семью»

19:02

Сначала вы должны поклоняться себе. В противном случае именно поэтому она должна поклоняться себе, чтобы она стала собой, очистила себя, и она должна поклоняться себе, она должна уважать себя, и она поклоняется Мне. Если вы неуважаемый человек — вы не должны поклоняться Мне.

20:34

Мы должны знать, что они будут произносить ... мантры. Не могли бы вы взять это?

21:29

Есть десять, десять стражей десяти направлений ...

22:41

Они пригласили всех десятерых дэвов, которые являются стражами десяти направлений, чтобы они пришли, установились и охраняли это великое событие, когда она поклоняется Богу.

27:38

Йог. Это известно как сок сахарного тростника. Абхишек (ритуальное омовение) сокoм.

28:19

Это гхи.

29:36

Йог. Это абхишек (омовение) молоком.

35:11

Должно быть спокойствие, а для спокойствия есть мантра Шанти. Важно, чтобы покой был внутри и снаружи. Сначала он должно быть установлен внутри. Вы должны чувствовать покой внутри себя. Для этого это особая мантра.

38:50

Должно быть просто.

48:07

Сейчас пуджа Сарасвати и Махалакшми.

54:02

Это наше подношение Деви, чтобы недуг голода был искоренён.

55:14

Это поклонение дипе («дипа» нa хинди — лампа), означающее: «О Мать, мы не имеем потребностей, мы не должны забывать Дух, Свет Духа внутри нас, и мы поклоняемся Тебе этим Светом, чтобы наше внимание было сосредоточено на том Свете, который Дух внутри нас. А потом они молятся, говоря: «Убери великую тьму мохара». «Мохар» — это привязанность. Мы удаляем это. И «мохар» означает привязанность. Ахамкар. Привязанность, привязанность.

57:03

Создавая карму, наш мозг запутался. Богиня, мы предлагаем Вам это дхупа — благовоние, чтобы Вы устранили врага кармы в нашей голове, удалили кармы из нашей головы, чтобы мы очистились, мы даём... Это так интересно, что то, что они предлагают это дхупа — благовоние, это то, что Дипам даёт Шри Кришне, который даёт нам состояние свидетеля. Так как это связано. Дипам — это Дух, поэтому вы видите, как Он связан. Всё это так связано.

59:00

Это настолько символично, что кокосовый орех преподносится для мокши. Теперь вы знаете, что у кокоса есть лимбическая область внутри. У него три оболочки, как у вашего мозга, а внутри — лимбическая область. Он представляет собой область лимба, и именно поэтому для мокши вы должны войти в область лимба, и именно поэтому это называется Шрипала.

(«... Вы не можете использовать, скажем, то, что вы обычно используете в ванной комнате, а потом и для пуджи. Этo совершеннейший абсурд! Существует три очень важных элемента. Первый — это гхатах, что означает «сосуд» — сосуд, содержащий Кундалини; сосуд, содержащий изначальное желание внутри нас прийти к Богу. Этот сосуд почитается самым первым — это наше желание. Это — гхатах, вот он.
А то, что находится наверху, называется Шрипала. Шрипала означает «нечто», что содержит воду, понимаете. Кокосовый орех как раз и представляет этот принцип. В более субтильной, тонкой форме он представляет все реки мира. То есть, кокосовый орех представляет собой воду всех океанов. Из океана или моря вода поднимается через ствол кокосовой пальмы и превращается в кокосовое молоко. Это очень символично. Итак, этот сосуд называется «гхатах пуджа», это — гхатах-пуджа. Сегодня Я не хочу вдаваться в подробности, поскольку мы будем говорить о Шри Ганеше. То же самое... Итак, это вода...» (Пуджа Шри Ганеше, 22.08.1982). — Прим. пер.).

Святой Дух, Пала Святого Духа, вы видите, плод, который связан или олицетворяющий Её: это ваша лимбическая область, и именно поэтому он (кокос) преподносится Матери. Насколько это символично и абсолютно уместно. Бог также создал его только для того, чтобы намекнуть на это.

1:01:07

Теперь это... это. Она должна предложить Мне спанду, то есть Ганеша таттву, и это Агама Шастры: означает шастры, которые вышли из этого.

(Агама-шастра — это стихотворные сочинения, которые считаются имеющими божественное происхождение: агама означает «традиция», «передаваемая по наследству». Эти тексты, передаваемые устно от мастера к ученику, затем были записаны в более позднее время. — Прим. пер.)

«Сделай меня добродетельной личностью». Всё пришло от Шри Ганеши, и Шри Ганеша делает вас благоприятными и также добродетельными. Таким образом, Тот, откуда все шастры вышли. Это — Шри Ганеша таттва, которую мы предлагаем Тебе, чтобы Ты Своими силами также сделала нас добродетельными и благоприятными.

1:03:00

К счастью, для вас Шри Ганеша. Посмотрите, как он влияет на Муладхару. Если вы страдаете от диареи — это поможет вам. Так что это для вас, люди, Ганеша — и для этих деревенских людей это Ганеша. Бог дал всё в соответствии с необходимостью. Семь раз. Вы должны семь раз произнести первую мантру — Махакали, Махалакшми, Махасарасвати, семь раз с ней.

1:06:29

Кабир, почему ты обронил «Шри Матаджи»? Вы должны вставить «Шри Матаджи», по существу, потому что там есть первое имя Сахастранамы, хорошо? Должна быть там «Шри Матаджи», а? Когда вы стандартизируете вещь... Кто это сделал? Вы должны спросить Меня, потому что это самая важная роль, что Я — Мать, не так ли? И это на самом деле имя, данное современными людьми, поэтому оно должно быть принято. Это дополнительная вещь. Поэтому, когда вы стандартизируете вещи, вы должны спросить Меня, всех вас. Я не знаю, кто это сделал, но кто бы он ни был.

1:14:33

Теперь мы можем составить сто восемь имён Деви.

1:16:38

Это всё написано на марати, но так хорошо сделано. Я хотела бы, чтобы вы все помнили наизусть, — это очень хороший способ избавиться от наших шести типов врагов. Мы также не знаем, что просить. Мы всегда просим о чём-то, что не является важным. Все наши приоритеты неверны. A это очень хороший способ точно знать, что должен просить сахаджа йог.

1:18:00

Г-н Сангави сказал, что он не примет денег от людей за пуджу. Я сказала: «Но они все должны присоединиться». С большим трудом они согласились с тем, что мы должны собрать у вас 11 рупий для пуджи и кто-то должен это сделать. Ты сделал? Ты сделал 21? Хорошa любая сумма.

1:19:25

Уберите это, немного.

1:22:35

Теперь все люди из Насика собираются сделать это, так что вам нужно немного отодвинуться. Те, кто из Насика.

1:24:54

Если вы можете отодвинуться, эти люди будут сидеть на той стороне. Вы должны предоставить место для них. Отодвинься на одну минуту, хорошо? .... Александр, ты тоже немного отодвинься, потому что другие должны сидеть там. Хорошо? Это хорошая идея.

1:26:53

Это так благоприятно: у них здесь есть все благоприятные деревья.

1:29:27
Вы знаете, сколько мы составили в прошлый раз, сколько имён? Две тысячи сто восемь. Тысяча Сарасвати, тысяча Ренука Деви и сто восемь Махакали.

1:39:25

Те, кто хочет сфотографировать Мои стопы, подходите сейчас.

1:44:35

Это первый раз, когда у тебя будет фотография без Моих Рудр. Ты следовал за Мной? «Без Рудры» означает, что Я не подняла руки. ...Просто сделайте немного топлёного масла.

1:50:00

... тысячи имён Деви? Вы не получили? Как много? Сто восемь. Отлично. Сделайте сто восемь. Лалита Сахастранама... Сахастранама ... Эта прекрасна.

1:53:43

Так кто-нибудь сможет это прочитать? Видите, сегодня у вас не было тысячи имён Деви —  мы должны использовать (имена) Ганеши.

Они говорят: «Вы делаете всё».

Я сказала: «Я просто сижу здесь, Я ничего не делаю».