ПУДЖА МАКАР САНКРАНТИ, Зал Сурьяванши, Мумбаи Индия, 14 января 1985 года

Сегодня мы празднуем здесь особенный день, который называется Макар Санкрант. Специально для иностранных йогов Я объясню вам, что это значит.

Сначала Я буду говорить с ними на английском, а потом со всеми вами на маратхи.

Это означает, что сегодня день, когда Солнце переходит от Тропика Козерога к Тропику Рака. Это очень важный день для нас, потому что сейчас, летом, у нас урожай и мы с нетерпением ждём дождя и многого другого, что происходит в каждой стране.

Летом в этой стране Солнце светит под прямым углом, так что мы приветствуем Солнце. Мы едим то, что вы, должно быть, уже съели, то, что мы называем «кунжут и пальмовый сахар». Это нужно для того, чтобы подготовить ваше тело и ваш ум. Дать им достаточно тепла, чтобы они могли принять Солнце.

Потому что в холодное время года всё ваше тело и ум становятся летаргичными и вы также становитесь очень ленивыми иногда. В том смысле, что день настолько мал, что вы не можете достичь многих результатов.

Так что тело стало холодным, как мы это называем. Мы принимаем такие продукты, которые дают нам тепло. Таким образом тело подготавливается к тому, чтобы принять тепло Солнца, приветствовать его.

Чтобы преодолеть инерцию, привнесённую холодной погодой, а также укрепить силу тела, настроиться на Солнце, люди применяют все эти способы приветствовать вас, давая вам что-то такое, что создаёт жар в теле.

Но другое очень тонкое выражение этого, которое Я нахожу, это то, что, когда они дают вам это, они говорят: «Вы принимаете кунжут и гул (блюдо-ассорти из разных продуктов* прим. переводчика) и говорите сладко, говорите приятные вещи». Потому что, когда вы едите кунжут и гул, ваше тело разогревается и вы становитесь правосторонним человеком. Когда вы становитесь правосторонним человеком, вы редко разговариваете приятным образом.

Таким образом, это контраст, когда кто-то даёт вам то, что разогревает ваше тело, так что ваше тело разогревается, но при этом вы должны разговаривать ласково. То есть это является предупреждением, что вы едите всё это, но это не означает, что вы теперь оседлали большую лошадь эго и начинаете рубить с плеча, разговаривая с каждым в резкой манере. Это очень тонкая вещь, которую нужно понять, что, когда наш темперамент становится правосторонним, эго столь сильно накрывает нас, что мы не чувствуем того, что раним других людей тем, что говорим.

Если есть два эгоистичных человека, они могут поладить между собой. Но если есть один эгоистичный человек и другой, который является его подчинённым, то тогда с подчинённым будет покончено.

Вот почему говорят, что сегодня такой день, когда мы начинаем говорить очень сладко, приятно. Даже если есть некий враг, или кто-то недоброжелательно настроен против вас, или случилась размолвка, вы неправильно поняли друг друга.

Это такой день, когда мы говорим: «Всё в порядке, примите это и скажите что-нибудь очень приятное. Разговаривайте друг с другом ласково».

Как раз сегодня, Я думаю, Я получила письмо от одной сахаджа йогини, которое было столь полно яда, что Я удивилась, получив его именно сегодня. Оно адресовано не Мне, а какому-то другому сахаджа йогу.

Так что сегодня мы должны принять решение и дать обещание, что мы не будем грубо или резко разговаривать с другим сахаджа йогом. И разговаривать с ним таким образом, как будто он обычный человек.

Теперь предположим, он является лидером. Тогда есть больше причин для того, чтобы его уважали. И если он старший лидер, тогда есть бóльшая причина для вашего уважения.

Первое, чему нужно научиться, это уважать.

Теперь в этой стране так уважают Солнце, что рано утром все люди встают и произносят Намаскары Сурье со всеми его именами и делают упражнения особого типа чтобы показать, что они полностью отдают себя на волю Сурьи. Когда вы делаете так, тогда эго не появляется.

Теперь Солнце, когда оно сияет здесь, оно даёт вам чувство, что вы должны быть активными, вы должны работать очень усердно. В результате чего у вас может развиться эго. Но когда вы развиваете эго, тогда оно окружает ваш мозг полностью.

А когда мозг окружён эго, вы не знаете каким путём идти. Вы не знаете, что верно, а что неправильно. У вас нет никакого благоразумия и нет направления. Вы делаете всё что вам доставляет удовольствие, всё, что нравится вашему эго.

И этот день, когда мы празднуем, отдавая себя на милость Сурье, Солнцу, которое, как вы знаете, является местом обитания Господа Шри Иисуса Христа. Он живёт на Солнце. Так каким смиренным Он был, каким смиренным Он был, проживая на Солнце. Чем больше вы живёте на Солнце, тем больше смирения должно проявляться в вас.

Конечно, Я должна сказать, в Индии люди скромнее. Но всё же качества Солнца могут сделать вас крайне высокомерным и очень неприятным человеком.

Этот неприятный человек может действительно разрушить все хорошие отношения. Но наихудшая вещь, которая происходит с нами, это то, что мы теряем наше единство с целым.

Потому что, когда мы говорим кому-то грубые вещи, мы испытываем чувство вины. Таким образом у нас появляется другая проблема — наше сердце плохо себя чувствует, наша печень плохо себя чувствует, всё расстроено. Таким образом мы чувствуем абсолютную разобщённость. И эта разобщённость является признаком того, что мы совсем не развиваемся, не эволюционируем, или мы должны сказать, скатываемся назад.

Разобщённость, как мы видим, является такой обыденной вещью. Внутри себя мы видим, что мы боремся с нашим эго. Затем мы сражаемся с нашим суперэго, затем мы боремся с нашим сердцем, с нашими эмоциями и всё это время мы сражаемся внутри себя. Так что, хотя бы в этот день мы должны говорить ласково внутри себя. Затем мы можем начать разговаривать с другими очень, очень приятно.

В наше время некоторые люди думают, что разговаривать ласково — это есть признак слабости. В некоторых странах люди верят, что, если вы с кем-то разговариваете приятным образом, — это признак слабости. Это сильнейшая черта характера сахаджа йога — разговаривать с другими с уважением, с соблюдением соответствующего протокола и с должным пониманием.

Теперь из-за высокомерия люди также забывают какова их ситуация и этот несдержанный темперамент не даёт им чувства направления. Вы движетесь в любом направлении, и вы не знаете куда вы идёте. До тех пор, пока ваше эго удовлетворено, вы продолжаете следовать этим путём и к тому времени, когда вы обнаруживаете, что вы действительно стали Шалтаем-Болтаем, вы не знаете, что вы сделали с собой.

Так что наилучший способ победить своё эго — это прежде всего разговаривать ласково. Это такая маленькая вещь, которую надо сделать, но она в первую очередь приводит к объединению характера внутри вас самих и к объединению всех прекрасных принципов жизни.

Если вы разговариваете с кем-то приятным образом, вы можете понравиться человеку, и он может сказать вам что-то такое, что может быть ему известно и что имеет для вас большое значение.

Если вы разговариваете с кем-то ласково, тогда вы можете обрести покой ума, потому что вы дали покой другому человеку. Что бы вы ни дали другому человеку, вы будете чувствовать это внутри себя.

Но если вы ссоритесь с другим человеком, на самом деле, это отражение вашей ссорящейся природы внутри вас. Сегодня существует большая нехватка, большой крик и большие организации, разрабатывающие миссии мира. Но миссия мира находится внутри вас самих!

Давайте начнём с того, что все мы, сахаджа йоги, которые являются великими святыми, сидящими здесь, решим сегодня, что мы собираемся заключить мир с самими собой и с другими.

Но прежде всего мы должны понимать, что мир нельзя установить при помощи ссор.

Видите ли, Америка и Россия хотят решить этот вопрос при помощи ракет, это мирный аспект. Они говорят: «Давайте сражаться. Те, кто останутся, смогут жить в мире. Пусть все, кто сражается, поубивают друг друга». Они думают, что это решение проблемы. Всё, наоборот.

Пусть каждый живёт в мире с самим собой и дарит этот мир другим людям. Так чтобы этот мир стал центром мира во всём мире.

Так что ваша великая задача сегодня создать — великий источник мирных людей. У нас так много сахаджа йогов здесь. Вы сидите в полном покое, счастье и радости, вы не знаете, что вы излучаете весь этот покой, направляя его и делая это.

Но всё ещё есть некоторые, кто страдает от ужасного эго и с этим уязвлённым эго они пытаются сделать что-то такое, чего они никогда не должны делать, — это думать прямо сейчас. Если вы думаете в этот момент, вы не воспринимаете то, что Я говорю. Потому что это другое качество человека, который эгоориентирован, это то, что он не воспринимает. Вы можете говорить всё что угодно, но они не слышат.  Они слышат то, что они хотят слышать или они не слышат.

Так что это ещё один момент, который мы должны решить сегодня. Что мы будем воспринимать то, что говорят, а не высказывать. Давайте будем воспринимать. Это признак характера, который хочет знать. Хочет узнать больше. Критерий восхождения — это синтез и интеграция. Человек, который не объединён с другими сахаджа йогами, не является человеком, который поднялся. Кто старается разделять и говорит о разделении. «Мы англичане, мы немцы, мы индийцы», — тогда они не являются сахаджа йогами. Они индийцы, хорошо, но они не сахаджа йоги. У сахаджа йогов нет каст, вероисповедания или национальности. Мы должны носить с собой паспорт только потому, что мы родились в этой тюрьме. Так что мы должны носить с собой наш криминальный номер! Но на самом деле это всё не нужно. Вам не нужны все эти вещи.

Теперь сегодня нам нужно принять решение прежде всего в наших сердцах, что мы будем применять мирные методы. Когда мы путешествуем, мы будем применять мирные методы. Любой, кто старается спровоцировать вас или пытается создать проблему, или разделить вас по какому-либо вопросу, убегайте от этого человека как можно быстрее. Любой, кто говорит о мире, миротворцы, присоединяйтесь к этому человеку. Только тогда вы поймёте, что вы тоже обретаете мир.

Вы пришли сюда для того, чтобы получить покой не для того, чтобы создавать проблемы или выслушивать свои проблемы, а для того, чтобы обрести покой. Покой — это природа или качество вашего Духа.

Итак, как только вы прыгаете в свой покой, каким-то образом происходит то, что вы выходите за пределы причины и следствия. Вы находитесь за пределами причины и следствия. Таким образом причина исчезает и следствие также исчезает.

Так что сегодня мы все пришли сюда для того, чтобы поклоняться миру, внутреннему и внешнему. Давайте будем мирными людьми. Давайте не будем присоединяться к группам, которые ненавидят, которые хвастаются, которые хотят ненавидеть какого-либо человека, которые хотят создать группу, которые говорят: «Мы американцы», или «Мы это, мы то», в самом деле.

В Сахаджа Йоге вы должны учиться у людей, которые продвинулись, которые прогрессируют очень хорошо. Например, Я бы сказала, что среди всех европейцев австралийцы преуспели очень хорошо. Не из-за чего чувствовать ревность.

Хорошо, если австралийцы преуспели, всё в порядке, это ваша слава. Так что спросите их, как им это удалось, как они этого добились. Может быть, завтра американцы, — Я очень этого желаю, — сделают всё возможное. Тогда вы должны будете спросить их: «Как вы смогли так хорошо преуспеть?»

Именно так мы и будем жить. Мы не собираемся соревноваться, мы не собираемся ревновать, мы собираемся впитать всё, что является самым лучшим.

Это Сахаджа Йога. Всё, наоборот. Например, если они изобретают что-нибудь вроде беспилотной бомбы, затем они изобретут ещё что-то в этом роде — безмашинную бомбу.

Нет, это другое. Мы развиваем ум, который всё впитывает. А затем мы развиваем ещё больший ум, который всё даёт. В Сахаджа Йоге нет секретов. Каждый кто узнал что-то лучше, получил какой-то хороший опыт в Сахаджа Йоге, должен рассказать об этом. Но Я видела людей, которые в своём эго начинают проповедовать это: «Хорошо, попробуйте этот метод, попробуйте тот метод». Нет необходимости делать и это из-за недостатка благоразумия. Если бы у вас было благоразумие, вы бы знали, что этого делать нельзя. Чего нельзя делать в Сахаджа Йоге, того нельзя делать.

Но как вы узнаете это, когда у вас нет благоразумия, как у заблудшей овцы?

И тогда вы должны посмотреть, как ваша Мать поступила бы в таком положении. И тогда, Я уверена, вы выйдете за пределы причины и следствия.

Итак, сегодня такой день, когда Я не должна говорить то, что каким-либо образом может причинить боль кому-нибудь. И я пытаюсь заставить вас улыбаться и смеяться, но вы такие серьёзные.

Таким образом, сегодня мы принимаем решение о мире. Мир с самим собой, мир с другими. Именно так мы поклоняемся Солнцу, Христу, который был эмблемой, который был абсолютно практическим символом этого мира.

И как только вы это поймёте, Я уверена, вы постараетесь следовать этому вместо того, чтобы нападать на всех, сердиться на всех. Просто забудьте обо всех этих вещах. Вы пришли сюда для того, чтобы восходить. И ваши достижения — это ваши достижения. Ваша борьба не является вашим достижением, помните это. Ваши ссоры не являются вашим достижением. Ваш успех — этот тот покой, которого вы достигли, это та любовь, которую вы развили, сострадание, которое вы можете излучать, это та степень взаимопонимания в ваших отношениях, в которой вы можете проникнуть в других.

Вот тот успех, которого вы должны достичь сегодня. Ум и сердце как у льва, а не как у трусливых людей с сердцем цыплёнка. Не такими людьми, которые сердились бы и хвастались бы своим гневом.

Эти дни прошли, мы гордимся нашим миром, гордимся нашей удовлетворённостью. Мы гордимся нашей славой, и мы гордимся нашим состоянием. А это то состояние, в котором мы сейчас находимся в Царстве Божием.

Да благословит вас всех Бог!

Теперь Я хочу сказать вам, что так много гостей пришли к нам, откликнувшись на ваше сердечное приглашение. И вы должным образом организовали их пребывание.

Что касается этого, никто из вас не указал Мне сколько хлопот вы взяли на себя, какие вы приложили усилия. Особенно постарались мумбайцы.

Так что от имени вас всех и от имени всех этих людей, Я должна сказать, жители Мумбаи взяли инициативу в свои руки. Тем не менее, Я говорю вам то же самое, что Я говорю им.

Сегодня мы предлагаем смесь кунжута и пальмового сахара для того, чтобы избежать любого вредного воздействия Солнца.

И первый вопрос состоит в том, что, когда Солнце сияет на небе, люди становятся вспыльчивыми. Разговаривают с другими в оскорбительной манере. Эго человека усиливается. У людей, которые находятся под прямыми лучами Солнца большое эго.

А это значит, что такие люди должны помнить, что «разговаривай ласково» — это мантра.

Предположим, что кунжут и пальмовый сахар повышают жар в теле и человек начинает разговаривать на повышенных тонах. Это странно.

Имеется в виду, что только что вам предложили кунжут и пальмовый сахар, по крайней мере, разговаривайте со Мной ласково.

Но даже это представляется трудным.

Они принимают смесь кунжута и пальмового сахара и в следующий момент начинают кричать. Что за пальмовый сахар с кунжутом? Выбросьте его!

Так что в этом случае мы должны понимать, что это хорошая возможность. Шри Матаджи пришла сюда, и с каким бы воодушевлением Она не советовала нам, это не войдёт в наши головы. Если в нашей голове жар, ничего в неё не войдёт. Этот жар должен уйти.

Так откуда этот жар проникает в нас? Он исходит из нашего эго.

В прошлом, когда Я начинала Сахаджа Йогу, у всех возникали споры.  Они спорили так сильно, что им повезло, что не были проломлены черепа. Однако сейчас головы целы. Но ссор предостаточно. Они буйствовали по той или иной причине. Половина из них убежала, а половина осталась.

Я думала, что Сахаджа Йога невозможна. Потому что один человек присоединялся и убегал через два дня. Другой приходил и сбегал через три дня. Такова была ситуация. Мы установили Сахаджа Йогу в таком смятении.

Есть только одна основная причина, это то, что у вас должно быть желание: «Чтобы ни произошло, нам нужно встретиться с Богом Всемогущим. Мы хотим Его благословений, мы хотим познать Его Божественный Принцип. Мы хотим уничтожить все те вещи в мире, которые мучают и беспокоят всех. И поэтому мы не можем позволить себе сражаться здесь».

Это эго стало причиной столь многих проблем по всему миру. Теперь мы должны полностью отказаться от этого (тиланджали) в Сахаджа Йоге. Тиланджали означает подношение кунжута. Что подразумевает, что вы берёте кунжут в ладони, сложенные вместе в форме чаши, и делаете своё подношение так, чтобы мы больше не находили недостатков в других людях, не сердились на них.

Стóит лишь попробовать это. Вы должны однажды попробовать это. Можно решить многие вещи, не впадая в гнев. Человек может столкнуться со столькими вещами и многие проблемы разрешаются только потому, что вы не обратили на них внимание.

Вы увидите, какие бы трудности не возникали там, все они были решены.

Если мы придаём слишком большое значение какой-то особенной вещи, тогда можно сказать, что мы приобретаем тамасический злопамятный темперамент. Что подразумевается под тамасическим темпераментом?  Человек, который делает из мухи слона. Предположим женщина, у которой болен муж. «Мой муж болен! Мой муж болен!» Хорошо, но ты находишься здесь! Ты в добром здравии, как насчёт тебя? Но она не будет думать подобным образом. Хотя это правда, что муж важен, но человек зацикливается на мелочах. Раздувать это несоразмерно, беспокоить этим других, причинять беспокойство другим людям. Это обычная практика для нас и причина этого в том, что мы придаём большое значение маленьким проблемам и игнорируем большие.

Для этих людей маленькое и большое — одно и то же. Они ничего в этом не понимают, но вы должны понять. Причина в том, что какими бы великими вещами мы ни обладали, наследие, которое мы получили, велико. Итак, мы получили наследие. Мы родились на этой земле Йоги (Йога Бхуми). Чего мы достигли после того, как родились в этой Йога Бхуми? Говорят, что человек рождается в Индии после тапасьи (покаяния) в течение тысячи лет, а ещё через тысячу лет — в Махараштре. Когда Я вижу пьяных людей на дороге, Я не знаю, из Махараштры ли они или откуда-то ещё. Я имею в виду, что никто не может понять, как эти черви родились здесь?

Вы стали сахаджа йогами благодаря вашей тапасье (покаянию) в прошлой жизни, теперь вы получаете награду этой тапасьи. Но это не значит, что Шри Матаджи должна выполнять остальную часть вашей тапасьи в этой жизни. Первая тапасья в этой жизни — это приятно разговаривать друг с другом. Вести себя нежно. Не быть грубым. Прежде всего. Поэтому мы ввели практику проведения Пуджи в этот первый день. В этот день мы все должны говорить ласковые слова и вести себя дружелюбно. Потому что говорить приятные слова очень легко. Сердиться намного сложнее. И избиение невозможно. Тогда зачем делать эти сложные вещи? Просто говорите ласково и всё сделано.

Среди нас есть много людей, чья фамилия «Годболе» («Сладкоречивый человек»).

Я думала, что люди из этих семей разговаривают ласково. Они действительно разговаривают приятно, но в то время, как они использовали слова, покрытые сахаром, они имели обыкновение перерезать глотки другим. Итак, Я спросила: «Что это такое?» Они ответили: «В прошлом, когда наши люди разговаривали приятным образом, другие использовали это в своих интересах. Поэтому мы используем сладкие слова, а также перерезаем глотки». Я спросила: «Почему? Это что-то хорошее чему вы научились? Принесло ли это вам какую-либо пользу? Вы поднялись над этим? С теми, кто разговаривал приятно, было всё в порядке. Они жили в комфорте и в довольстве». Предположим, вы поссорились с двумя людьми и перерезали им горло, тогда что вы выиграли от этого? Нужно видеть, чего вы достигли.

Итак, сегодня день особого праздника, которым наслаждаются все. По крайней мере Я не хочу сейчас говорить горькие вещи. Поэтому Я говорю с должным уважением ко всем, что Я достаточно забочусь о том, чтобы люди не чувствовали себя плохо или что-то вроде того.

Теперь, некоторые люди приходят и неожиданно прикасаются к Моему телу. Меня это очень беспокоит. Этого не нужно делать.  Но как Мне сказать об этом? Так что Мне приходится терпеть это. Позволить этому происходить, что ещё Я могу сделать? Поскольку этот человек будет чувствовать себя плохо. Таким образом, Мне приходится многое переносить. Я не против потерпеть это. Если Я причиню этому человеку боль, он будет плохо себя чувствовать. Так зачем же делать это? Я могу вынести столько боли... Я не возражаю против этого, сознавая, что у Меня есть Силы вытерпеть то, что другие не смогут вынести.

То же самое верно и в отношении любви. Если у нас больше Силы Любви, а у других меньше, тогда кто более велик, мы или эти люди? В общем, если мы думаем, что мы сахаджа йоги и наша Мать наделила нас Силой Любви, то мы превосходим их. Итак, что мы теряем даже если они скажут что-либо? Какая необходимость сражаться с ними и сердиться на них? Когда ваш характер станет мирным, ваше лицо засияет.

И не только это, когда окружающие увидят вас, они скажут, что он миролюбивый человек.  Однако быть миролюбивым человеком вовсе не означает, что, если вас кто-то избивает, вы должны терпеть это. Вовсе нет! Христос сказал это только для сахаджа йогов, что, если вас ударили по одной щеке, подставьте другую. Только для сахаджа йогов. Не для других людей.

Что касается других людей, Я бы сказала, что, если они дадут вам пощёчину один раз, вы дайте им четыре пощёчины. Потому что если у них есть блокировки мёртвыми духами, то они уйдут прочь. Но среди сахаджа йогов ваши разговоры друг с другом должны быть чистыми и любящими. Это очень необходимо. Все должны разговаривать друг с другом с любовью.

Я не возражаю, если вы будете так разговаривать с посторонним человеком. Но тот, кто принадлежит нам, сахаджа йог, является частью Меня. Каждый сахаджа йог находится в Моём теле. Следовательно, если вы пинаете друг друга или оскорбляете друг друга, тогда вы должны подумать, что вы оскорбляете Меня. Потому что если на дереве десять ветвей и если они сражаются между собой, что случится с деревом, что случится с его листьями?

Если Моя рука начнёт ссориться с другой рукой, что тогда произойдёт?  Если это понятно, мы все едины. Таким образом, у нас так много единства между собой, что мы все являемся элементами одного тела. Тогда как мы должны себя вести, как много понимания у нас должно быть, какой тёплой должна быть наша любовь друг к другу, какое сильное у нас должно быть желание доставить удовольствие друг другу, — что нужно сделать, чтобы они были счастливы, что я должен дать им? Что им понравится? Теперь, празднуя Дивали, или во время Санкранти мы дарим подарки.

Итак, какой подарок мы должны преподнести им сегодня? Так что мы дарим что-то дешёвое, что не имеет большой ценности. Это странно. Мы очень умны в таких вещах. Возьмите самую дешёвую вещь на рынке и предложите её со словами: «Прими наш подарок», — чтобы другой взял её и выбросил.

Поэтому до тех пор, пока в сердце нет щедрости, благожелательности, это не может произойти. И вы не утратили эту доброжелательность сердца. У вас есть это сердце в вас, потому что теперь светильник Атмы, который зажегся в вас, дал вам колоссальное освещение. Такое чистое красивое целомудренное сердце. Что бы ни случилось, нужно продолжать смотреть на это с радостью, наполненным любовью, которая течёт через сердце. Какое это великое наслаждение!

Я приехала сюда, и увидев вас, была изумлена, — посмотрите, всё проистекает из света сердца. Какое это огромное удовольствие! Таким образом вы все должны чувствовать, что мы являемся элементами Существа Шри Матаджи. Если мы допустим какую-то ошибку, это причинит боль телу Матаджи. Это причинит боль Её Существу. Так что мы вообще не должны себя так вести. В нас должно быть какое-то благоразумие, какое-то понимание и мы должны вести себя вежливо.

Есть те, которые останавливают других как дезориентированный человек; или которые предаются бессмысленной детской болтовне. У многих есть навязчивая привычка петь, некоторые беспрерывно читают стихи или что-то ещё. Это неправильно.

Мы должны делать то, что правильно, практично и элегантно. Даже в нашем поведении должна быть элегантность. Когда мы делаем украшения для Матери, сколь они прекрасны! Но единственными Моими украшениями являетесь вы и Я украсила вами Своё тело. Если этим украшениям не достаёт чистоты или они нечисты, то есть им не достаёт основного качества, — имеется в виду, что если это золотые украшения без золота, или вместо золота в них содержится медь, то какая от них польза? То же самое относится и к вам. Если главный элемент, воплощённый в вас, фальшивый, тогда куда Я пойду, демонстрируя его? Так что вы являетесь Моим украшением, только вы украшаете Меня. Мне не нужно никакого другого украшения.

Я со всей серьёзностью заявляю вам, что, разговаривая с детьми или кем-либо ещё, нужно выполнять задание очень благоразумно, вежливо и медленно. Нет смысла принуждать, грубить или торопить кого-либо. Таким образом, настанет день, когда весь мир будет смотреть на вас с великим благоговением. «Откуда взялись эти люди? Кто эти люди?»  Тогда они узнают, что это посланники с Небес.  Заботиться обо всём мире, даровать миру успех, сопровождать мир к Божьему порогу. Это вестники, посланные Всевышним.

Я кланяюсь таким посланникам
