Пуджа Шри Ганеше

12 октября 1980г., Цюрих, Швейцария

Вы должны видеть, что вся негативность исчезает, вокруг нас и во всём мире. Поэтому сначала мы возносим хвалу Богине, когда Она разрушает весьма негативную, сатанинскую инкарнацию Махишасуры. И когда он был убит, то все Боги восхваляли Её за своё спасение от разрушения. Случилось это давным-давно, около десяти тысяч лет назад. И это восхваление Богов за то [спасение]. Поэтому, какой бы ни была негативность, благодаря этим мантрам она уйдёт. Ведь она вокруг нас. Вы видели, что все они были там, они приходили спустя десять тысяч лет. Но этим способом вы можете выкинуть их из этого настоящего в подобающее им место. Понятно? Поэтому слушайте, теперь и на французском, к счастью.

Грегуар. Ничего, что это на французском, Мать? 

Шри Матаджи. Нет. А санскрит отсутствует? 

Грегуар. Санскрит есть, но это... Шри Матаджи. Просто читайте на французском, всё в порядке. (На французском зачитывается описание того, как Боги возносили хвалу Богине. Позади слышен шум приготовлений к пудже Шри Ганеше.

Все декламируют: «Джей Ганеша, Джей Ганеша, Джей Ганеша пахимам, Шри Ганеша, Джей Ганеша, Джей Ганеша ракшамам».)

Шри Матаджи. Итак, произнося эти мантры, вы пробуждаете невинность внутри себя, невинность, которую представляет Шри Ганеша. Как вы знаете, потом Он инкарнировался как Господь Иисус Христос. Но прежде всего, в нас должна быть пробуждена невинность, потому что ещё до сотворения Вселенной, сначала была создана невинность, поскольку невинность обладает величайшей защитной силой, величайшей разрушительной силой и является самой могущественной. Поэтому сначала мы стараемся пробудить невинность. Мои стопы здесь представляют Шри Ганешу, и они невинны. Таким образом, мы пробуем поклоняться им, чтобы внутри вас пробудился Шри Ганеша. Ваша невинность должна быть просветлена, понятно? Теперь вы понимаете значение этого. Продолжим. (Йоги готовятся к пудже.) 

Грегуар. Это тоже? 

Шри Матаджи. Это то же самое представляет Шри Ганешу... [Неразборчивая запись, указания к пудже.] 

Шри Матаджи. Да. Итак, это имена Шри Ганеши, чтобы пробудить в вас вашу невинность. Можете также повторить на французском. (Грегуар переводит сказанное Матерью на французский, а затем зачитываются имена на санскрите. Мать перебивает, говоря о том, что следует также давать значение имён.) 

Грегуар. Вот имена. Имена Шри Ганеши. 

Грегуар. Ганагурупта. 

Шри Матаджи. Скажите также значение. У тебя есть значение, Грегуар?

Грегуар. Нет, Вам придётся рассказать. 

Шри Матаджи. Ганадхякша означает «первый» (главный). Ганы — это вторые (подчинённые), которые являются ангелами, как Святой Михаил с левой стороны. А Он — повелитель всей левой стороны, ганядар. 

Грегуар. Ганамукта. 

Йоги. Ом твамева сакшат Шри Ганамуктайа намаха.

Шри Матаджи. Ганамуктайа — Тот, Кто освобождает этих ганов. 

Грегуар. Ганадевата. 

Йоги. Ом твамева сакшат Шри Ганадеватайа намаха. 

Шри Матаджи. Тот [Ганадевата], Кто является Богом всех ганов. 

Грегуар. Ганамандаламадхяста.

Йоги. Ом твамева сакшат Шри Ганамандаламадхястайа намаха. 

Шри Матаджи. Тот [Ганамандаламадхяста], Кто сидит в окружении всех ганов. 

Грегуар. Гунатита. 

Йоги. Ом твамева сакшат Шри Гунатитайа намаха. 

Шри Матаджи. Он [Гунатита] находится за пределами всех гун. Я расскажу вам позднее. Гуны являются тремя аспектами внутри нас. 

Грегуар. Гунараджа. 

Йоги. Ом твамева сакшат Шри Гунараджайя намаха. 

Шри Матаджи. Он [Гунараджа] является королём всех гун. 

Грегуар. Гуруприйя.

Йоги. Ом твамева сакшат Шри Гуруприйя намаха. 

Шри Матаджи. Он [Гуруприйя] Тот, Кого любят все гуру. 

Грегуар. Гурупуджита. 

Йоги. Ом твамева сакшат Шри Гурупуджитайа намаха. 

Шри Матаджи. Он [Гурупуджита] Тот, Кому поклоняются все гуру.

Грегуар. Гурудхармадухрамдарайя намаха. 

Йоги. Ом твамева сакшат Шри Гурудхармадухрамдарайя намаха. 

Шри Матаджи. Он [Гурудхармадухрамдарайя] Тот, Кто заботится о Дхарме всех гуру. 

Грегуар. Гауриганешвара. 

Йоги. Ом твамева сакшат Шри Гауриганешварайа намаха.

Шри Матаджи. [Гауриганешвара] — Его Мать является девой, Гаури, и Он является Ишварой для Неё. Он является Её Господином. 

Грегуар. Гантататтвавиде. 

Йоги. Ом твамева сакшат Шри Гантататтвавидейа намаха. 

Шри Матаджи. Он [Грантататтвавидех] есть сущность. У него нет тела, Он — сущность. 

Грегуар. Гангаджаларасвадатшатура. 

Йоги. Ом твамева сакшат Шри Гангаджаларасвадатшатурайа намаха. [Шри Матаджи и йоги не могут понять проговаривание имени Грегуаром.] 

Грегуар. Слишком мудрёно. 

Шри Матаджи. Хорошо. 

Грегуар. Гаударва (Гаудхарба) 

Йоги. Ом твамева сакшат Шри Гаударвайа намаха. [Шри Матаджи снова не понимает произнесённого Грегуаром слова — «Гаударва» или «Гаудхарба»: здесь «Гау» относится к коровам, а «дхарба» — это то, что они едят, то есть «сочная трава».] 

Грегуар. Гавишвара.

Йоги. Ом твамева сакшат Шри Гавишварайа намаха. 

Шри Матаджи. Он [Гавишвара] есть Бог коров. Коровы — самые смирные животные в Индии, самые спокойные. Поскольку они дают молоко и всё остальное, поэтому они очень смирные. Они самые смирные, и Он — их Бог. 

Грегуар. Грахадевата. 

Шри Матаджи. Он [Грахадевата] Тот, Кто является повелителем семейства, потому что Он ребёнок, понимаете? 

Йоги. Ом твамева сакшат Шри Грахадеватайа намаха. 

Грегуар. Гудаладубудже. [Шри Матаджи переспрашивает, но не может понять Грегуара.]

Шри Матаджи. Гупта — это секрет. Он [Гудаладубудже] является тайной частью этого. Он является скрытой, секретной частью. (Здесь запись прерывается и возобновится позже, во время Пуджи.) 

Шри Матаджи. <...> Чистым, девочкам младше восьми, устраивают поклонение в этот день. И у нас есть кое-кто, сидящая здесь, это Хелен. Поэтому она должна помочь Мне. [Следуют инструкции, далее неразборчивая запись.]

Набери гхи в ложку. Пусть Гари выльет его ... Этот каджал кладут в глаза, чтобы удалить из них всю негативность. Иногда Мать тоже должна поплакать. (В сторону.) Я ещё не наложила синдур. Это Сахастрара. Так Я поклоняюсь вашей Сахастраре, стимулирую вашу Агнию — чествуя их. Вы должны повязать это Мне на руку. Эта детская игра означает, что вы повязываете вашу Мать своей любовью. Я вспоминаю своих внуков.

Когда Я приходила к ним в школу, они привязывали Моё сари к стулу со словами: «Не выходи, пока мы не придём сюда». А мать позволяет детям играть. Так что они дают Мне это для защиты, и всё это для вашей полной защиты. То есть они повязывают это на Мои стопы, а потом на себя. (В сторону.) Да, пожалуйста, повяжите Мне на стопы. [Следуют инструкции. Мать велит повязать на левую ногу.] [О мангаласутре.] Это знак того, что Она замужем за Шивой.

Она — жена Шивы, и дети подносят это своей замужней Матери. Шива является Духом. Я имею в виду, что Садашива является Её мужем, а Она является Его энергией. Теперь oт Матери-земли предлагаются духи, а также преподносятся цветы. [Далее — на хинди.] Нам очень повезло, что Я получила сари в Лондоне. Я как раз говорила Раджешу, что какое прекрасное сари Я там от них получила, это очень приятно. Красиво, не правда ли? Просто положите и вынимайте... Подойди, положи руку. Даже если положишь руку на них... Мне действительно нужно было сари.

Просто возьми. [Неразборчивая запись]. Можете ли убрать вот это для Меня? [На хинди] [Запись прерывается.]

Поэтому вы поймёте. [Шри Матаджи о Вишудхи.] Все разновидности вины, что собраны там, Она выбрасывает прочь. Потому что Она — молния. А что делает молния? Она высвечивает всё нечистое.

Она высвечивает всё нечистое. Она сжигает всю нечистоту. Вишнумайя является ударом молнии. Она чиста, Она невинна. Она умирает сразу после Своего рождения, в том смысле, что Она была убита, но Она является чистой и Она предсказывает. Она Та, Кто даёт пророчества. Когда вы блокируетесь, означает, что на самом деле вы идёте против Неё, то есть развиваете внутри себя своего рода грех, который оседает в виде вины. Вы принимаете эту вину и потом просто избегаете [вину]. Вы думаете, что это... ещё раз повторю: примите это как вину, тогда ваше сознание очистится. «Я виноват в том, что сделал.

Что же дальше? Отныне я не буду так поступать, больше никакой вины». Таким должно быть отношение. Переведите им на французский. (Грегуар переводит, но его прерывает звонок телефона. Шри Матаджи думает, что это может быть сэр Си Пи, но звонок насчёт торта.) Итак, эта Вишнумайя важна, потому что люди здесь так умны: что бы ни было неправильным, они рационализируют и помещают это туда как вину. (Грегуар снова переводит.) Понимаете, может быть три типа отношения к греху. Кто-то может сказать: «Зачем мне совершать грехи?

Я не собираюсь грешить». Это одно отношение. Другое может быть таким: «Это не грех — буду делать что хочу». Это правостороннее отношение. И третье: «Да, я знаю, это — грех, я самый плохой человек, очень плохой, я ни на что не гожусь, что тут поделаешь. Именно поэтому я и совершаю грехи». Инкарнация же выше греха, поскольку что бы Она ни сделала, Она ... Даже если Она кого-то убивает — это необходимо; даже если Она вынуждена применить дипломатию — это необходимо. Но людям нужно знать, что если вы совершаете грехи, то вы падаете в своей дхарме. Однако после реализации вы на самом деле становитесь дхарматит, то есть «выше дхармы». И если вы делаете что-то неправильное, тогда ваши вибрации сразу же реагируют, или ваш живот, или что-то ещё происходит с вами, как например: если вы принимаете какую-то пищу, которую не следует есть, — немедленно вы получите диарею, если выпьете алкоголь, то вас стошнит.

Это происходит автоматически. Так вы бросаете спиртное, сигареты и всё остальное. Через какое-то время вам даже не нравится их вкус. У вас отпадает всякое желание. Это значит, что вы поднялись выше дхармы, то есть вам не нужно её устанавливать, она уже там, вся система работает. Значит, ваше внимание уже вышло за пределы дхармы. Нет нужды беспокоиться о соблюдении своей дхармы. Раньше вам приходилось сосредотачивать всё внимание на своей дхарме. Теперь же, если вы попытаетесь что-то сделать, это сразу же отразится на вибрациях или на вашем состоянии, поэтому вам не нужно уделять этому всё внимание. Был один парень, который раньше посещал греческую церковь, греческую православную церковь, и Я никогда не говорила ему: «Не ходи в церковь» — или что-то в этом роде, потому что все они просто пытаются заработать на этом деньги, и всё это лишь пустое место, обман.

Но затем, после реализации, он пошёл в церковь — все его руки и ноги начали гореть. Я имею в виду, что он был так глубоко реализован, стал таким чувствительным. В следующий раз, идя в церковь, он подумал, что там должны быть бхуты, поэтому взял немного красного порошка [вибрированного кум-кума] и посыпал им всё. В итоге половина людей покинула церковь, он тоже вышел, и все они говорили: «В церкви стало очень жарко». Потом он пришёл ко Мне и спросил об этом феномене. Я ему ответила: «Лучше не ходи туда». Однако он взял побольше этого красного вещества и повсюду на церкви нарисовал крест со свастикой. Я не знаю, он только что утверждал, что церковь сейчас практически пустует. Зато теперь они пойдут в паб. В Сахаджа Йогу они не придут — в этом проблема.

Вчера Я говорила о сочинениях Блейка, так ведь? Но французы не слышали, поэтому, если вы им расскажете, они будут очень счастливы и расскажут об этом Кэти, Лилл и Мюррею. (Грегуар на французском передаёт прошлый разговор о поэме Блейка «Мильтон», о пламени обновления, нисходящем с холмов Суррея, где жила Шри Матаджи; что Новый Иерусалим позже вернётся туда: «Вернись, вернись в Ламбета долину...», «Где был фундамент заложен...» Письмо нужно вернуть Кэти. — где Шри Матаджи заложила первый камень ашрама, когда Линда Вильямс нашла для приобретения дом на Челшем Роуд.) Иерусалим. Вы скажете теперь, что вся история в том, что имя этого пилигрима «Иерусалим Англии». Имею в виду: Он собирается основать Иерусалим сейчас в Англии. Он говорит, что теперь Иерусалим будет в Англии, то есть Иерусалим, центр христианского паломничества, появится в Англии. Это основной посыл. Он всё это предсказал. Уже предсказал. Ты не слышал об этом, Арно?

Йог. Письмо. 

Шри Матаджи. Вы должны знать это. Вы поняли? Видите ли, Блейк написал обо Мне уже давным-давно. (Идёт обсуждение с йогами письма, зачитанного неделей ранее в Женеве.)

Йог. Я знаю, что мы читали его в Женеве неделю назад. 

Шри Матаджи. Прочтите. 

Йог. Это не оно. Настолько точно — это удивительно, Матаджи. 

Шри Матаджи. Только представьте, буквально описать всё в Ламбете. А когда Я посещала Суррейские холмы, чтобы связать обе эти вещи, — это было поразительно.

Как Ему удалось всё предсказать? Понимаете, он великий провидец, великий святой. А англичане не очень-то ценили его. Конечно, Шекспир был авадхутой [великой развитой душой] — подобные гуру живут в деревнях. Они пытались показать, что всё тщетно: этот романтизм бесполезен, бесполезно одно, бесполезно другое. Например, посмотрите на Гамлета, на его поведение: он прислушивался к бхуту своего отца, и всё его поведение так же было бесполезным. И что он сделал: убил собственную невесту, убил собственную мать. То есть всё было напрасно — вот что он пытался показать; что тоже очень верно, но они, знаете ли, весьма грубые.

(Грегуар переводит на французский отрывок из поэмы Блейка «Мильтон»: «Холмы Суррея сияют, как кузнечный горн; Где в долине Ламбета Иерусалим был заложен». (Полного перевода поэмы «Мильтон» на русский язык, к сожалению, не существует, а есть лишь отдельные отрывки — наиболее подходящий приведён ниже. — Прим. пер.)

<...> Ступал ли с горней высоты Он к нам на холмы и поля?

И зрела ль Агнеца черты Тогда Английская земля?

Сиял ли взором Он Святым В просторах облачной страны?

Стоял ли Иерусалим Средь чёрных мельниц Сатаны?

Дай стрелы мне, копьё и лук,

Наполни страстию меня,

Промчи меня сквозь тучи вдруг

На колеснице из огня;

В борьбе да буду я храним,

Да не уснёт мой меч в руках,

Чтоб цвёл мой Иерусалим

Здесь на Британии холмах!

Шри Матаджи. Примечательно, что Я заложила первый камень в фундамент перед приездом. Думаю, всего лишь 17-18 дней назад. Может быть, двадцать дней назад, когда Я заложила фундамент. И в Женеве Я получила известие, что теперь это опубликовано. (Запись прерывается.) 

Хорошо, думаю, нам всем нужно немного отдохнуть и расслабиться. Я думаю, он получил [Реализацию], но над ней Мне нужно ещё поработать. Нет, он прикоснулся..., он ощутил это — дважды. Вот посмотрите на неё: если они сейчас поработают с фотографией, то они её [Реализацию] получат, то есть их Кундалини пробудилась. (Шри Матаджи начинает работать над женщиной; в то же время Грегуар разговаривает с йогами.) Скажите ей не вытягивать ноги в направлении Меня. Она должна обратиться к фотографии: «Ты есть Мать, Ты есть Христос, Ты есть Мать Христа», — потому что её чакра Христа [Агния] блокируется.

Они оба могут сказать это. С вами всё будет в порядке. Кундалини поднялась. Теперь она чиста. Имею в виду, что они пробудились. Пусть зададут вопрос, если хотят. Спросите на французском: [«Является ли Мать Матерью Христа?»] Снова ещё раз, ещё [восемь раз]. (Произносит на хинди) Да! Чувствую прохладный бриз на руках.

Йог. Он чувствует, а она нет. 

Шри Матаджи. Оба получили. Она раньше курила? Она курила? 

(Женщина задаёт вопрос, на который Грегуар отвечает на французском.)

Шри Матаджи. Что там? 

Грегуар. Ничего, Мать. Она говорила, что не уверена в том, что с ней происходит, и я объяснил ей... 

Шри Матаджи. Как она может быть уверена? 

Грегуар. Именно это я ей и сказал: «Как она может быть уверена?» 

Шри Матаджи. Её глаза ещё не открыты, видите, её глаза всё ещё не открыты. 

Грегуар. Конечно, да, конечно. (Женщина продолжает спрашивать.) 

Шри Матаджи. И не думайте об этом, потому что вы не поймёте. Ваши глаза должны быть открыты. В темноте вы не поймёте. (Мужчина тоже задаёт вопросы.) 

Грегуар. Он говорит: «Нас уже раз обманули, поэтому сейчас мы чувствуем себя очень...» 

Шри Матаджи. Нет, но зачем Мне вас обманывать? Сколько денег вы дали Мне? Что вы собираетесь... Что вы собираетесь отдать Мне? Прежде чем говорить со своим гуру, вы задавали ему вопросы? В то время, как Мне вы задаёте любые вопросы. Подумайте, где находится Истина. Где имеется истина — люди проходят мимо, а завидев ложь — прыгают прямо в неё. Ради чего Мне вас обманывать? Мы даже не позволяли вам приходить на пуджу. То есть, понимаете, наша система совсем другая. Фактически это Я, Кто должна принимать, а вовсе не вы. Это вопрос Моего одобрения. Да, Я должна принять, а вовсе не вы должны принять Меня. Положение другое. Понимаете? Вы понимаете этот момент? Расстановка на самом деле другая. Теперь посмотрите вибрации. Вот почему она не чувствовала: он — дьявол. И как вы можете ставить Меня в один ряд с ним? Как вы можете получить Реализацию? Как только скажешь что-то, ему сразу лучше! Это Махамайя. Такова Махамайя. Понимаете? Потому что Она испытывает вас, Она всё время вас испытывает, так как все божества знают Её. (Говорит в сторону.) С ним всё в порядке: [поток] выходит. А с ней сложности. Да, у неё получается, но Вишудхи очень плохая, что и вызывает сомнения. Теперь посмотрите, Я говорила вам. Грегуар, скажи им рассудить таким образом: что когда они идут к Махеш Йоги [трансцендентальная медитация (ТМ) Махариши] или ещё к кому, то они должны работать, а он нет. Здесь же Я должна работать. Во-вторых, люди здесь знают о вашей проблеме. Они все знают, даже он знает. Все знают, что и где происходит, и все они скажут одно и то же. И они также не собираются вас обманывать. Теперь вы понимаете, да? Итак, всё должно получиться. Вы должны стать [этим], что невозможно благодаря просто какому-то сертификату. Это должно произойти. Даже маленькая девочка Эстель скажет вам. Она может рассказать. Все вы являетесь искателями, все ищете Истину, и поэтому Я стараюсь для вас изо всех сил. Понятно? И вы все должны это получить — это ваше право. Вы все это получите, даже если вы были у какого-то гуру или ещё что, — Я дам вам. Не нужно беспокоиться. Так, не плачьте, подходите. Подойдите сюда. Не плачьте — в этом нет нужды, вы её получите. Всё в порядке? Вы все — искатели. Вы все её получите. Не переживайте и не отчаивайтесь. Закройте глаза. Она [ребёнок] сейчас уходит? 

Грегуар. Да, Мать. 

Шри Матаджи. Хелен, ты уходишь? 

Хелен. Да, ухожу. 

Шри Матаджи. Да-а-а. 

Хелен. До свидания. 

Шри Матаджи (целует её). До свидания. У меня ничего нет, чтобы дать ей. Хелен, что Мне тебе дать? 

Хелен. Ничего. Дайте мне Свою любовь. 

Шри Матаджи. Уж это Я дам. Дайте ей Мою фотографию, хоть что-то. Я ничего не приготовила для неё. Не знала, что встречусь с ней. 

(Мать продолжает работать над женщиной). Обе чакры блокируются. Благослови вас Бог. Вы должны связаться с этими пациентами, а Грегуар и [неразборчиво] помогут. Хорошо, доктор? Берегите себя. (Йог объясняет Матери, кто ещё блокируется.)

Грегуар. Laurent a senti... Простите, Мать, теперь я и с Вами говорю на французском! Очень интересно: Лоран почувствовал левую Муладхару, а это курс сиддхи, помните? 

Шри Матаджи. Они все больны, — обучение сиддхи разрушает Муладхару. (Мать продолжает работать над искателями, практикующими ТМ, несколько раз повторяя: «Сакшат Парам».) Шри Матаджи (обращается к женщине-искателю). Она ваша сестра? Он ваш брат. (обращаясь к йогу) Она должна протянуть левую руку к фотографии, а правую положить на [Вишудхи]. Теперь вам лучше? Расслабились?

Мёртвые духи вышли. (Обращаясь к йогу) Тебе потребовалось два дня, чтобы почувствовать себя хорошо, так ведь?

Грегуар. Мать, она поработает с фотографий — это будет полезно. 

Шри Матаджи. Да, у них тоже заняло... Вам понадобилось два дня, не так ли, чтобы получить Реализацию? Или три дня. 

Грегуар. Четыре дня. 

Шри Матаджи. Четыре дня, так что у неё тоже займёт какое-то время — вот и всё. Это нормально. Не тревожьтесь, не нервничайте — всё получится. Это занимает... Вы уже занимаетесь несколько дней, по крайней мере четыре дня — так ведь? Вы её получите, а когда получите, то напишите Мне, хорошо? (Мать целует искательницу.) С ней всё будет хорошо. Понимаете, требуется время... Видите ли, из-за подобного курса ТМ вам понадобится немного времени — три-четыре дня или около того. Понятно? Она будет в порядке.

(Мать уходит.) Передайте Мою любовь Кэти, и марокканской девушке, и Монике, а также Эстер — очень большую. Я их всех помню. Скажите, чтобы они не тревожились, потому что вам тоже понадобилось четыре дня, так что не имеет значения. Просто приходите. И тогда они узнают необходимое о чакрах и всём остальном, а затем вы сможете поговорить. (Обращается к йогине.) Ты делаешь очень хорошую работу в Париже, да? Я постараюсь заехать в Париж по пути в Индию, может быть на один-два дня. Тогда Я тебе позвоню, хорошо?

Возможно, возможно. Итак, хотелось бы снова увидеть всех вас. К тому времени вы все получите Реализацию. Вы должны стать мастерами Кундалини. Даю вам все Свои благословения. Хорошо? Сейчас мы так много знаем о Кундалини, и вы тоже узнаете.