8 May 1987
Interview
Channel 9, Sydney (Australia)
Հարցազրույց Ռեյ Մարտինի հետ Համար Ինը Հեռուստատեսությամբ,
Ավստրալիա, մայիսի 8 1987թ.։

Հարցազրուցավար: Բարի գալուստ։
Կարծում եմ հնդկական գուրուները վերջին տարիներին ներգրավվել էին Արեւմուտքում, երբ Բիթլզը մեզ
ներկայացրեց Մահարիշիին։ Նարնջագույն մարդիկ կուրորեն հետեւեցին վատին։ Բայց եղել են նաեւ ուրիշները՝ շատ
ավելի արժանահավատ եւ շատ ավելի հարգարժան։
Իմ հաջորդ հյուրը տիկինն է Բոմբեյից, ում հետեւորդները ավելանում են ամբողջ աշխարհով մեկ։ Նա ասում է, որ
դուք ունեք ուժ դրականորեն դիմակայելու յուրաքանչյուր խնդրի՝ ամենասովորականից մինչեւ քաղցկեղ։ Այն ինչ հիմա
պետք է անեք դեպի այն կտրել-անցնելն է, դեպի այդ ուժը քայլ անելը։ Ողջունեք խնդրում եմ այս տիկնոջը՝
հռչակված որպես Հնդկաստանի ամենամեծ կենդանի Սուրբը, ով Սահաջա Յոգայի մայր՝ Շրի Մատաջին է։
-Բարի գալուստ։ Ես գիտեմ.. բարի գալուստ Ավստրալիա, շատ դժվար է Ձեզ համար, որեւիցե մեկի համար իր կրոնը
ամփոփելը, բայց հնարավո՞ր է արդյոք ասել, թե ինչ է Սահաջա Յոգան։
Շրի Մատաջի։ Այո՛, սահաջա. «սահա» նշանակում է «հետ», «ջա»՝ ծնված ձեզ հետ:: Սա ծնվել է ձեզ հետ: Մեր
ներսում այն ուժն է, որը մեզ կարող է Ոգու կարգավիճակ տալ: Մենք դեռ Ոգին չենք: Մենք մարդկային մակարդակում
ենք: Եվ էվոլյուցիոն գործընթացում մենք պետք է այժմ ճեղքում անենք՝ Ոգի դառնալու համար: Դա, իրոք,
առանցքային է եւ բացարձակապես ի վերջո ամենահնարավոր բնական բան է, որ պետք է տեղի ունենա: Դա պետք է
պատահի մեզ բոլորիս հետ, եւ ձեզ համար եկել է ժամանակը՝ ստանալու այդ պաշտոնը, որում դուք Ոգի եք դառնում։
Բոլոր կրոնները խոսել եւ պատմել են դրա մասին: Բայց մարդիկ, սխալվել են՝ հավատալով, թե արհեստականորեն
եթե դուք ասում եք, թե մկրտվել եք կամ թե Բրահմին եք դարձել կամ էլ պիրե եք դարձել [արաբերեն բառն է
իմաստունի համար], ուրեմն դուք Ոգի եք դարձել:
Դա այդպես չէ։ Դա մի իրողություն է, որը մեր ներսում պետք է պատահի, որը կենդանի գործընթաց է, մեր ներսում
կենդանի աստվածային ուժի բացարձակապես կենդանի գործընթաց։
Հարցազրուցավար: Ինչպե՞ս է այդպես....մենք շատ յոգաների մասին ենք լսել։ Ինչպե՞ս է այն տարբերվում
ցանկացած այլ յոգայից։
Շրի Մատաջի։ Այլ յոգաներով հիմնականում զբաղվում էին Ինքնագիտակցում ստանալուց հետո, բայց քանի որ
դրանք եկել են մի շարք կիսագրագետ մարդկանցից, շատ ծիծաղելի ձեւով են մարդիկ ետեւում դրան, ասես իրենք պետք
է բոլոր դեղերը միասին ընդունեն: Եվ նրանք դրանում որեւէ խտրականություն չգիտեն: Մինչեւ դուք չբարձրացնեք ձեր
մեջ այդ ուժը, դուք չեք իմանա, թե ինչ տեսակ ուշադրություն է անհրաժեշտ, եւ թե ինչ տեսակ ֆիզիկական
վարժություն էր անհրաժեշտ: Առանց տարբերելու մարդիկ ֆիզիկական վարժություններ են անում՝ ընկնելով
խնդիրների մեջ:
Հարցազրուցավար: Այժմ դուք խոսում եք մի ուժի մասին։ Հնարավո՞ր է ասել, թե որտեղից է այդ ուժը ծագում։
Շրի Մատաջի: Այս ուժը մնացորդային ուժ է մեր սրբոսկրում՝ սակրում կոչվող եռանկյունաձեւ ոսկրում։
Հարցազրուցավար: Սակրու՞մ։

Շրի Մատաջի։ Սակրում
Հարցազրուցավար: Լավ։
Շրի Մատաջի: Հիմա, սակրումը մի բառ է, որը ծագում է Հունաստանից եւ դա նշանակում է, որ հույները գիտեին, որ
դա սուրբ ոսկր էր։ Այն ծագում է այդտեղից, անցնում մեր վեց կենտրոններով, ծակում-անցնում է գաղթունի
ոսկրային տարածքը, եւ դուք ստանում եք ձեր գլխից դուրս եկող Սուրբ Ոգու զով քամին։
Հարցազրուցավար: Սա այն է, ինչին քրիստոնյաններն են հղում:
Շրի Մատաջի։ Այո՛։ Ես նկատի ունեմ, Սուրբ Ոգին,ի՞նչ է Սուրբ Ոգին: Ոչ ոք չի կարող բացատրել: Բայց Սուրբ Ոգին
շատ հեշտ է հասկանալը։ Սա Սուրբ Ոգու արտացոլումն է մեր ներսում։ Սուրբ Ոգին Աստծո ցանկությունն է:
Աստված Ինքը դիտում է ցանկության աշխատանքը: Եվ ցանկությունն այն է, որ մենք բոլորս պետք է Ոգի դառնանք:
Եվ այս ցանկությունը արտացոլվում է մեր եռանկյունաձեւ ոսկրում, երեք ու կես գալարով։ Երբ այն..
Հարցազրուցավար: Սա կենտրոնական նյարդային համակա՞րգն է:
Շրի Մատաջի։ Ո՛չ: Դա եռանկյունաձեւ ոսկրն է: Դա այս ուժն է։ Այն չորրորդ ուժն է մեր ներսում, հասկանու՞մ եք:
Մենք ունենք սիմպաթիկ նյարդային համակարգեր՝ ձախ եւ աջ, եւ ունենք ինքնավար, այն ինքնավար նյարդային
համակարգ է եւ պարասիմպաթիկ եւ ունենք նաեւ կենտրոնական նյարդային համակարգ։ Սա մի համակարգ է, որը դեռ
չի գործում։ Այն դեռ եռանկյունաձեւ ոսկրում է։ Երբ այն բարձրանում է, այն ձեզ մի նոր՝ Ոգու չափումն է տալիս,
այսինքն Ոգու լույսը գալիս է մեր ուշադրության մեջ։ Ի՞նչ է պատահում այդ ժամանակ։ Շատ հեշտ է հասկանալ, որ
մարդկային մակարդակում մենք բացարձակ վիճակում չենք, դա բացարձակ վիճակ չէ, այդ պատճառով էլ քաոս է։
Ենթադրենք ես իմ ձեռքում օձ եմ պահում, իսկ լույս չկա։ Ինչ-որ մեկն ինձ ասում է, որ այդտեղ օձ կա։ Ես
այն դեն չեմ գցի։ Ես չեմ ուզենա լսել որեւիցե մեկի խորհուրդը դրա մասին։ Բայց եթե լույս լինի, ես այս դեն կգցեմ։
Նույն կերպ, երբ դուք Ոգին եք դառնում, Ոգու լույսը ձեզ առաջնորդում է։ Դուք ձեր սեփական ուսուցիչն եք
դառնում, ինքներդ ձեր գուրուն, դուք պետք չէ դրա համար որեւիցե գուրու ունենաք։ Կունդալինիի ներթափանցումը
գաղթունի շրջան ձեզ Ոգու ուժն է տալիս։
Հարցազրուցավար։ Բայց.. դուք մեզ կցուցադրեք կամ առնվազն ձեզ ցուցադրելու հնարավորություն կտանք, բայց դուք
Ոգու ֆիզիկակա՞ն ուժի մասին եք խոսում, որը դուրս է գալիս գլխավերեւից։
Շրի Մատաջի։ Ո՛չ, դա էներգիա է։
Հարցազրուցավար։ Էներգիա, լավ։
Շրի Մատաջի։ Դա մի էներգիա, որը դուրս է գալիս ձեր գաղթունից, այստեղից՝ դիպչելով Ոգուն։ Բայց Ոգին
իրականում բնակվում է սրտում։ Բայց սրտի գլխավոր նստավայրը այստեղ է, գաղթունի շրջանում։ Եվ երբ այն
կտրում-անցնում է դրա միջով, այն իրականում պետք է անցնի միջով, դա անպես չէ, որ ես պարզապես ասեմ, թե
մկրտեցի ձեզ։ Դա այդպես չէ։ Այն պետք է անցնի դրա միջով եւ դուք պետք է զգաք Սուրբ Ոգու զով քամին ձեր
գլխավերեւում։
Հարցազրուցավար։ Այն այնտե՞ղ է արդեն։
Շրի Մատաջի։ Այո՛, այն այնտեղ է։
Հարցազրուցավար։ Ես կարո՞ղ եմ այն զգալ։
Շրի Մատաջի։ Ես չգիտեմ դուք կզգաք, թե ոչ, քանի որ դուք պետք է այդ զգայունությունը ունենաք։ Հիմա, մեր
շուրջը նույնպես ամենուր այդ Ամենթափանց Ուժն է, որը ամեն ինչին թրթիռներ է հաղորդում։ Բայց այս էներգիան
հնարավոր է զգալ միայն երբ դուք ստանում եք այդ Գիտակցումը։ Ապա տեղի է ունենում այն, որ ձեր բոլոր

կենտրոնները ձեր մատների ծայրերի վրա զգայուն են դառնում։ Եվ դուք կարող եք զգալ, դա գրված է Ղուրանում, որ
ձեր ձեռքերը կխոսեն, երբ դուք ստանաք ձեր Հարությունը։
Հարցազրուցավար։ Այո։
Շրի Մատաջի։ Սա է Հարությունը։
Հարցազրուցավար։ Բայց, Մատաջի՛, դուք պետք է որ հասկանաք, պետք է գիտակցեք, ես նշեցի Մահարիշիի, վատերի
մասին, դուք պետք է որ ապրած լինեք քննադատների եւ կասկածամիտների հետ, որովհետեւ..
Շրի Մատաջի։ Իհարկե, իհարկե, ես անընդհատ նրանց հետ եմ ապրում։
Հարցազրուցավար։ Որովհետեւ նրանք ձեր առաջ են գալիս։
[Շրի Մատաջին ծիծաղում է]
Շրի Մատաջի։ Հիմա նախ, հասկանո՞ւմ եք, ամենամեծ սխալը որ մենք անում եք, ինչ վերաբերում է գուրույի մոտ կամ
ինչ-որ կրոնի գնալիս, այն է որ, մենք չենք կարող վճարել Աստծո համար։ Հասկանո՞ւմ եք, դա կենդանի Աստծո
կենդանի գործընթաց է։
Հիմա ենթադրենք դուք ուզում եք ծիլ ծլեցնել։ Որքա՞ն փող եք տալիս Մայր Հողին։ Դա շատ պարզ բան է, բայց
մարդիկ չեն հասկանում։ Նրանք կարծում են, թե ամեն ինչ կարող են գնել։ Դուք չեք կարող գնել Աստծուն։ Մի պարզ
մեթոդ եթե կիրառեք նրանց բոլորի վրա, նրանք բոլորը կփախչեն։
Հարցազրուցավար։ Այո, հիմա նորից ես կարդում եմ, որ Ոգին՝ այս ուժը, որի մասին Դուք խոսում եք, կարող է
օգնել..,չգիտեմ՝ դա թեմայի մեջ է, թե ոչ, բայց կարող է օգնել քաղցկեղի, ՁԻԱՀ-ի դեմ։
Շրի Մատաջի։ Այո՛, այո՛։
Հարցազրուցավար։ Մի քանի ավստրալիացիներ խոսում էին իրենց երեխաների հերրոինից կախվածության մասին եւ..
Շրի Մատաջի։ Այո՛, իհարկե այն կարող է, այն օգնում է, որովհետեւ, տեսեք, հիմա ցույց կտամ։ [Շրի Մատաջին
ցույց է տալիս կենտրոնական նյարդային համակարգը] Սա կենտրոնն է, կարող ենք ասել սա Մեդուլլա օբլոնգատան
է (երկարավուն ուղեղը) կամ կարող ենք ասել, որ սրա միջով անցնում է կենտրոնական ուղին։ Հիմա, այդ կենտրոնը
սրա ներսում է։ Երբ մենք անհավասարակշության վիճակում ենք, օրինակ՝ չափից դուրս շատ ենք գնում դեպի ձախ
կողմ, այսինքն շատ զգացմունքային ենք դառնում կամ ամեն տեսակ սխալ, անմիտ պայմանականություններ ենք անում
կամ եթե չափից շատ աջ կողմ ենք գնում՝ դեպի էգոն եւ այլնը, ապա մենք այն խզում ենք։ Երբ այն խզում ենք, այդ
կենտրոնը սեղմվում է եւ էներգիան էլ է սեղմվում։ Քիչ-քիչ այն խզում է իր կապը գլխի հետ, ամբողջի հետ եւ
դառնում է չարորակ։ Երբ այն չարորակ է դառնում, սկսում է գերիշխել այլ բջիջների վրա եւ ահա այդպես էլ սկսվում
է քաղցկեղը։
Այժմ, երբ Կունդալինին բարձրանում է, ի՞նչ է այն անում։ Այն նախեւառաջ լուսավորում է այս կենտրոնը այստեղ,
այն ետ է բերում նորմայի։ Ապա գնում է վեր, կտրում-անցնում վեր, որով եւ մի շատ մեծ գործ է անում. միացնում է
ձեզ Ամենաթափանց Ուժին։ Եվ երբ այդ Ուժը սկսում է հոսել ձեր միջով, դուք պետք չէ անհանգստանաք, դուք
բացարձակապես խաղաղ եք դառնում, ձեր բոլոր խնդիրները վերջանում են։ Իրականում խնդիրների մեծ մասը կարող
է վերջանալ Ոգին լինելուն պես։
Հարցազրուցավար։ Լավ։ Շատ դժվար է հասկանալ...[...] ինչպես ես եմ անում հիմա։ Դուք առաջարկել եք
ցուցադրություն անե՞լ մեր լսարանի հետ։
Շրի Մատաջի։ Այո՛, կարծում եմ կփորձեմ, բայց շատ կարճ ժամանակ է։
Հարցազրուցավար։ Դուք կցանկանայի՞ք։
Շրի Մատաջի։ Եվ նրանք բոլորը կարծում եմ շտապում են իրենց ավտոբուսների հասնելուն կամ մի այլ բանի։
[Ծիծաղ]
Հարցազրուցավար։ Ո՛չ, ո՛չ։ Նրանք փորձելու ժամանակ ունեն։
Շրի Մատաջի։ Շատ լավ, տեսնենք։

Հիմա, դուք պարզապես ձեր ձեռքերը այսպես դեպի ինձ պարզեք եւ ձեր աջ ձեռքը դրեք ձեր սրտին։ Եվ ասեք՝ ինքներդ
ձեր հանդեպ ամբողջ հավատով, որ դուք Ոգին եք։ Ձեր սրտում պետք է ասեք. «Մա՛յր, ես Ոգին եմ»։ Ինձ կարող եք
կոչել Մայր կամ կարող եք կոչել Շրի Մատաջի։ «Ես Ոգի եմ». խնդրում եմ ասեք դա երեք անգամ՝ ամբողջությամբ
ձեր հանդեպ վստահությամբ։ Այժմ դեպի ինձ պարզեք աջ ձեռքը եւ տեսեք, թե արդյո՞ք ձեր գլխավերեւից դուրս եկող
զով քամի կա։
Այո՛,այո՛, այստեղ, վերեւում։ Որոշ մարդկանց մոտ այդքան վեր է։ Նայե՛ք ինձ առանց մտածելու, նայե՛ք ինձ առանց
մտածելու։ Աջ ձեռքը դեպի ինձ պարզեք, աջը, աջ ձեռքը դեպի ինձ։ Աջ ձեռքը դեպի ինձ, իսկ ձախը գլխավերեւում։
[Շրի Մատաջին ծիծաղում է]։ Աջ ձեռքը, ես ասում եմ, աջ ձեռքը դեպի ինձ։ Դուք բոլորդ սխալ եք անում։ Ահա՛։ [Շրի
Մատաջին ծիծաղում է]։ Հիմա տե՛սեք։ Կարգի՞ն է։ Զով քամի կա՞ ձեր ձեռքերում։
Հարցազրուցավար։ Ասեք այո, եթե կա։
Լսարան։ Այո՛։
Շրի Մատաջի։ Այո՛, այո՛, այո՛, ես կարող եմ տեսնել ձեր աչքերը... Աչքերը կսկսեն փայլել, հասկանու՞մ եք, աչքերի
մեջ լույս կլինի։ Հիմա մտածու՞մ եք դուք։ Պարզապես ինձ նայեք՝ առանց մտածելու, եկեք տեսնենք, կարո՞ղ եք դա
անել։ Ինձ նայեք առանց մտածելու, կարո՞ղ եք դա անել։ Դուք կարող եք։
Դուք դա այլ կերպ չեք կարողանա անել, հասկանո՞ւմ եք, այնպես որ դուք մտքերից վեր եք անցնում։ Հիմա պարզապես
զգացեք դա, դուք դա զգու՞մ եք նաեւ ձեռքերի մեջ։ Եկեք պարզապես տեսնենք։
Հարզազրուցավար։ Բարձրացրե՛ք ձեր ձեռքերը, եթե ինչ-որ ձեւով զգացել եք։
Շրի Մատաջի։։ Ձեր ձեռքերը վեր բարձրացրեք։ Բոլորը, ովքեր զգացել են։ Պարզապես երկու ձեռքերն էլ վեր։ Ես
կուզենայի երկու ձեռքերն էլ տեսնել։
Հարցազրուցավար։ Թույլ տվեք ցույց տալ նրանց, Մադա՛մ։
Շրի Մատաջի։ Այո, այսքան շատերը, ովքեր այն ստացել են։
Հարցազրուցավար։ Հիմա մենք այստեղ այս կողմում ձեր հետեւորդներից ունենք..
Շրի Մատաջի։ Այո՛, ուրի՞շ ովքեր։
Հարցազրուցավար։ Այնտեղ, այնտեղ վերեւում ունենք։
Շրի Մատաջի։ Լավ, տեսնենք։ Նրանք, ովքեր գլխի վրա են զգացել, ձեռքերը պարզապես վեր բարձրացրեք։ Տեսնենք։
Զարմանալի է, լսարանաը կարծես ...։ Երեկ մենք ներքեւում 1500 հոգի ունեինք եւ մոտ 500 հոգի վերեւի հարկում, եւ
նրանց մեծ մասը ստացավ Ինքնագիտակցում։
Հարցազրուցավար։ Այո՛։ Հիմա, իրականում մենք պետք է ասեինք, որ անցյալում երբ դուք դա Բրիտանիայում արեցիք,
դուք ռադիոյով եւ հեռուստատեսությամբ մարդկանց ասացիք տանը նույնը անել։
Շրի Մատաջի։ Ո՛չ, դա Հոնկոնգն է։ Ես դա Հոնկոնգում եմ արել։ Չէ, Հոնկոնգում մարդիկ շատ զգայուն են։
Հոնկոգում շատ զգայուն մարդիկ են։ Միգուցե հիմա նրանք նեղ վիճակում են, որովհետեւ նրանք պետք է հեռանան եւ
նման բաներ։ Միգուցե դրա պատճառով։
Հարցազրուցավար։ Կարիքի մեջ գտնվող մարդիկ ավելի զգայու՞ն են, այդպե՞ս է։
Շրի Մատաջի։ [Շրի Մատաջին ծիծաղում է] Ես այդպես կկարծեմ, քանի որ նրանք ձգտում են Աստծուն, հակառակ
դեպքում նանք մտածում են. «Մեզ հետ ամեն ինչ կարգին է, ինչու անհանգստանալ Աստծու մասին, հասկանում եք,
ո՞վ է Աստված ի վերջո»։ Այնպես որ դա տեղի է ունենում։ Բայց այն պետք է այնքան շատերի հետ տեղի ունենա։ Ես
զարմացած եմ, որ նրանք այն չեն ստացել։
Եկեք նորից տեսնենք, թե քանիսն են ստացել։ Տեսնենք։ Բարձրացրե՛ք ձեր ձեռքերը։ Տեսնենք, ուղղակի տեսնենք։
Տեսնու՞մ եք, նրանք նույնիսկ դժկամությամբ են ձեռքերը վեր բարձրացնում, որ տեսնենք, տեսնու՞մ եք։ Հիմա
պարզապես տեսեք այն ձե՛ր գլխի վրա։
Հարցազրուցավար։ Ես շեղվել էի իրականում։ Ես արդար փորձ չեմ այս դեպքի համար, որովհետեւ դիտում էի
ստուդիայում կատարվող բաները։

Շրի Մատաջի։ Այո՛։ Այդպես է եւ նրանք նույնպես..։ Դուք զգու՞մ եք։ Ո՞չ։ Ձեզանից ոչ ո՞ք։ Կարծում եմ ինչ-որ բան
սխալ է։ Ես զգում եմ իրենցից եկող քամին, ես դա կարող եմ զգալ։ Նրանցից ոմանք իրոք զգում են դա։ Նրանք, ովքեր
իսկապես զգում են, չպետք է ամաչեն ասել՝ այո, զգում ենք, դա ամենալավն է։
Հարցազրուցավար։ Լավ
Շրի Մատաջի։ Կարո՞ղ եք հիմա բարձրացնել ձեր ձեռքերը, տեսնենք։ Սրանք բոլորը իմ աշակերտներն են, կարծում
եմ։ [Ծիծաղ] Զարմանալի է։ Այլապես ավստրալիացիները շատ լավն են։
Հարցազրուցավար։ Իսկապե՞ս։ Մենք ընկալունակ ենք, այո՞։
Շրի Մատաջի։ Նրանք ամենալավ Սահաջա Յոգերն են, ամենալավ մարդիկ։ Նրանք շատ անմեղ են եւ շատ արագ են
ստանում իրենց Ինքնագիտակցումը։ Նրանք կպչում են դրան եւ հրաշքներ են գործում, հրաշքներ են գործում։
Հարցազրուցավար։ Ես պետք է նշեմ, որ տեսել եմ ձեր գովազդներից մեկը այսօրվա թերթերից մեկում եւ կարծեմ...
այսօր երեկոյան Սիդնեյի Պետական Թատրոնում հանդիպում կա, բայց առանց վարձի։
Շրի Մատաջի։ Իհարկե առանց։
Հարցազրուցավար։ Դուք վարձ չե՞ք վերցնում։
Շրի Մատաջի։ Ո՛չ, ո՛չ, ընդհանրապես։
Հարցազրուցավար։ Դուք փող չե՞ք կլորացնում։
Շրի Մատաջի։ Ո՛չ։ [Շրի Մատաջին ծիծաղում է]
Հարցազրուցավար։ Չէ, ես պետք է հարմարացնեմ։ Շատ լավ, շնորհակալ ենք ձեր ժամանակի համար։ Դուք եւս մեկ
շաբա՞թ էլ եք մնալու Ավստրալիայում։
Շրի Մատաջի։ Այո՛։
Հարցազրուցավար։ Դուք այլ նահանգներու՞մ եք եղել, իսկ հիմա Սիդնեյու՞մ եք անում։
Շրի Մատաջի։ Այո՛։ Ես Մելբուրն եմ գնալու։
Հարցազրուցավար։ Մելբուրն քաղաք եւ Նոր Զելանդիա։
Շրի Մատաջի։ Եվ նաեւ Նոր Զելանդիա։
Հարցազրուցավար։ Շատ լավ։ Մենք ձեզ շնորհակալություն ենք հայտնում։
Շրի Մատաջի։ Շատ շնորհակալություն
Հարցազրուցավար։ Եթե ցանկանում եք տեսնել Շրի Մատաջիին, ձեր տեղական թերթում կկարողանաք
գտնել, թե որտեղ է Նա հանդիպելու մարդկանց։ Շատ շնորհակալություն իսկապես։ Խնդրում եմ,
շնորհակալություն հայտնենք Նրան՝ Մատաջիին..
[Ծափահարություններ]