Встреча в аэропорту, Борисполь, 1994

Я не знаю, как благодарить вас за столь теплый прием, который вы организовали в Мою честь. Фактически в Москве прием был не так хорошо организован и Я была обеспокоена тем, как оперативно придет сообщение о Моем прилете в Киев.

Все ваши молитвы возымели действие и вот Я здесь вместе с вами. Вместе со Мной приехало так много людей, которые жаждут встречи с вами.

У нас была большая научная конференция, на которой присутствовало две тысячи ученых и около десяти тысяч простых участников, которые пришли к выводу, что нравственность имеет очень большое значение в медицине. Без нравственности люди не могут поддерживать свое здоровье на хорошем уровне, они становятся разносчиками болезней. И Я была удивлена этими выводами. Это возможно только лишь в ваших странах – России или Украине, где у людей такой просветленный ум. В других странах никто не может додуматься до этого, у вас очень высокий уровень мудрости. Также у вас очень глубокое понимание духовности и того, насколько она важна.

Я не знаю, когда Я выучу русский, поскольку это довольно сложный язык. Если бы Я приехала сюда, пребывая в юном возрасте, Я бы выучила его, но тогда меня не было здесь. Но Я обнаружила, что даже если Я и не понимаю вашего языка, Я понимаю ваши сердца. У вас были индийцы и они сказали, что у вас очень-очень большие сердца, в этом мы им не конкуренты. Даже англичане, немцы, австрийцы испытывают по отношению к вам те же самые чувства.

В этом году Пуджа Дивали будет в Стамбуле. Я специально организовала ее там, чтобы вам было легче попасть на нее. У нас будут там свадьбы, поэтому Мне бы хотелось увидеть на них анкеты, заполненные вами. Так что Я надеюсь увидеть вас в Стамбуле, до которого не так уж трудно добраться отсюда. Итак,

Да благословит вас всех Бог.

Да благословит вас Бог.