Публичная программа
Киев (СССР), 22 октября 1989
 Я кланяюсь всем искателям истины. С самого начала нам необходимо знать, что истина является тем, чем она является. Мы не можем организовывать ее, мы не можем устанавливать ее приказом и, пребывая на уровне человека, мы не можем достичь ее. Мы прошли путь от амёбы до человека, но все же мы не достигли еще своей абсолютной истины. Одни люди полагают, что это хорошо, другие – что то хорошо. Мы принимаем решения, руководствуясь либо эмоциями, либо здравым смыслом. Но оба эти подхода имеют свои ограничения. На рациональном уровне можно оправдать все, что угодно. Также и на эмоциональном уровне мы можем оправдать мотивы своего поведения. Поэтому каждый человек может думать, сообразовываясь со своими собственными проекциями. Следовательно, вам необходимо достичь такой стадии, такого состояния, находясь в котором, вы все сможете быть едиными в своем мнении относительно истины. Все человечество должно достичь состояния, в котором оно будет знать абсолютную истину. Так что нам необходимо понимать, что наша эволюция еще не завершена. Нам необходимо совершить еще один прорыв. Этот прорыв есть Самореализация, то есть познание своего Духа. Но познание своего Духа невозможно на ментальном, физическом или эмоциональном уровне. Ведь, в конце концов, пройдя путь от амебы до нынешнего нашего состояния, мы не делали ничего. Это благодаря живому процессу эволюции мы стали человеческими существами. Поэтому, если что-то и должно произойти, это должно произойти спонтанно. Как зерно, помещенное в Мать Землю, прорастает само по себе. Так что это зерно обладает встроенным в него качеством и Мать Земля также обладает соответствующим качеством проращивать его. Точно также и в нас Она помещает эту силу чистого желания, которая и дает вам указанный прорыв. Это сила чистого желания.

Каковы бы ни были наши желания, исполнение их не приносит нам удовлетворения. Мы хотим иметь пищу, а когда получаем ее, мы хотим иметь одежду. Получив одежду, мы хотим иметь дом. Затем мы хотим иметь автомобиль, далее мы хотим иметь самолет, а далее Я уж и не знаю, что еще, но это продолжается и продолжается таким вот образом. Это означает, что в общем наши потребности невозможно удовлетворить. Но глубоко внутри нас дремлет желание, которое является чистым. Это желание заключается в том, чтобы стать едиными с тонкой Всепроникающей Силой Любви.

Все, что Я говорю вам, вы должны воспринимать как гипотезу. При этом вам необходимо поддерживать свой ум открытым, как это делают ученые. И если то, о чем Я говорю, подтверждается, тогда вы должны вести себя как истинно честные люди.

Итак, эта сила находится внутри нас в треугольной косточке под названием крестец или сакрум. Сакрум - это греческое слово, которое означает «священный». Это доказывает тот факт, что греки знали, что в ней находится священная сила. Так что эта сила расположена в этой треугольной косточке и она спонтанно пробуждается подобно зародышу или примуле в зерне. Она пронизывает шесть центров и в конечном итоге проходит через область родничковой кости, в результате чего вы начинаете чувствовать прохладный ветерок, выходящий у вас из головы. Если этот центр в порядке, тогда вы начинаете чувствовать на своих руках и повсюду вокруг вас нечто подобное прекрасному, успокаивающему прохладному ветерку. Эта сила, находящаяся в крестце, на языке санскрит называется Кундалини. В Индии тысячелетия назад многие люди знали о ней. Слово «Кундалини» происходит от слова «витки», поскольку она свернута в три с половиной оборота. Она является вашей матерью и берет на себя все заботы, чтобы дать вам ваше второе рождение. Поэтому вы не испытываете никаких неудобств. Человека, который знает об этой Всепроникающей Силе Брахмы, мы называем на санскрите двиджаха. Двиджаха означает «рожденный дважды». Ведь птица прежде рождается в виде яйца, а затем лишь становится собственно птицей. Подобным образом закрытым формируется и человек, ведь его личность закрывают эго и суперэго. Но когда Кундалини поднимается и он становится Духом, он превращается в совершенно иную, динамичную личность. Он становится свободным человеком. Никакие привычки не могут взять над ним власть. Он не доминирует ни над кем. Но и над ним никто не может доминировать. Он становится очень сострадательным, уверенным в себе человеком. К тому же он чувствует эту Всепроникающую Силу на кончиках своих пальцев.

Эта же Всепроникающая Сила организует, мыслит и, прежде всего, она любит. Поэтому, как только эта связь устанавливается, решаются все ваши физические, эмоциональные, ментальные и духовные проблемы.

Это не есть нечто искусственное, это Реальность. Сутью любой религии являлся поиск чего-то вечного и отношение ко всему остальному, как к чему-то преходящему и ограниченному. Но проблема состоит в том, что все религии потерпели неудачу и сейчас они являются только лишь творением рук человека. Они стали либо ориентированными на власть или деньги, либо эмоциональным фарсом. Поэтому нам надлежит искать эту вечную силу. Так мы становимся Духом. Мы можем чувствовать на кончиках своих пальцев проблемы своих центров и центров других людей. Таким вот образом ограниченная крошечная капля становится единой с Океаном и становится самим этим Океаном, превращаясь в инструмент этой силы. Эта сила начинает течь через вас. Вы становитесь сильными людьми и на научном уровне вы получаете знание о том, каковой является эта сила парасимпатической нервной системы. Вы начинаете полностью контролировать себя и пребываете в полном равновесии, будучи очень динамичным и, в то же самое время, сострадательным человеком. Эта энергия постоянно течет через вас. Так что эта сила является тем, что объединяет вашу физическую, ментальную, эмоциональную силы и духовную Силу Любви. Вот каким образом произойдет освобождение человечества. Вот каким образом весь мир станет единым. Ведь ваш Дух это коллективное существо. Это не навязанная вам коллективность, а врожденная. Я бы привела такой пример. Если Я обладаю всеми этими силами, тогда Я – величайший капиталист. Но Я не могу жить, не делясь ими с другими людьми, что превращает Меня в величайшего коммуниста. Вот каким образом все эти теории действительно претворяются в жизнь. Сегодня такое время настало. Это время цветения. Столь многие цветы должны стать плодами. Поэтому-то мы все и находимся здесь, чтобы достичь состояния, в котором вы все становитесь Духом. Это – знание, это – красота, это – радость.

Да пребудет со всеми вами благословение.

Я бы хотела услышать от вас какие-то вопросы, поскольку Я здесь впервые, и если у вас есть какие-либо разумные вопросы, пожалуйста, задайте их Мне. Я нахожусь здесь для того, чтобы дать вам то, что у вас есть, что принадлежит вам по праву, а не для того, чтобы что-то у вас забрать. Поэтому, пожалуйста, задавайте Мне вопросы, которые имеют отношение к Святому Духу.

Спасибо вам большое.

 

Вопрос: Скажите, Мадам, пожалуйста, имеет ли эта сила, о которой Вы говорите, что-то общее с силой экстрасенсов, выполняющих массажи, воздействующие на определенные энергетические точки человека и т.д.?

 

Ответ: Экстрасенсы пользуются силой, которая идет от мертвых духов. Я говорила вам о том, что вы можете двигаться либо по левой стороне, либо по правой, то есть либо по эмоциональной стороне, либо по ментальной, правой стороне. Это симпатические нервные системы. Если вы врач, вы понимаете, что люди могут работать, используя одну из своих симпатических нервных систем. Например, если вы бежите, вы можете увеличить частоту биения своего сердца посредством симпатической нервной системы. Но снизить ее можно только лишь благодаря деятельности парасимпатической нервной системы. Теперь же, когда вы обладаете этой силой, вы в точности знаете, что она из себя представляет. Вы знаете, как она работает. Те, кто умеет это делать, может поделиться этим знанием с другими людьми. Экстрасенсы же и все подобные им «целители» могут спровоцировать у своих пациентов ужасные болезни. Я могу сказать вам по своему собственному опыту, что их вмешательство может вызывать такое заболевание, как эпилепсия. В Индии есть практикующий врач, Сахаджа йог, который имеет диплом доктора медицины благодаря своей успешной работе с пациентами, больными эпилепсией. Это одно из заболеваний, которые вы получаете в результате контактов с экстрасенсами. Они используют силу каких-то других людей, а не свою собственную. Также рак и многие другие неизлечимые психосоматические заболевания могут быть вызваны в результате взаимодействия с такого рода знахарями. Вы же можете исцелять многих людей посредством подъема их Кундалини. В некоторых людях вы можете невооруженным глазом видеть то, как поднимается их Кундалини. В других же людях вы можете видеть пульсацию в этом месте, когда Кундалини достигает головы. А когда эта пульсация прекращается, вы чувствуете прохладный ветерок, исходящий из вашей головы, а затем и вокруг вас. Это Сила Любви, Чистой Любви. Мы никогда не пользовались этой силой любви, мы, и это относится ко всему миру, пользовались только лишь силой ненависти. Завтра я дам более полные объяснения в отношении того, как люди постоянно уходят либо на левую сторону, либо на правую.

 

Вопрос: Уважаемая Шри Матаджи, вредны ли ваши сеансы детям?

 

Ответ: Конечно же нет, дать им реализацию легче всего, они лучше всего подходят для этого.

 

Вопрос: Скажите пожалуйста, неужели все сидящие в зале после первого, второго или еще какого-то сеанса также смогут почувствовать эту энергию?

 

Ответ: Возможно после первого же сеанса большинство уже сможет почувствовать. Имейте веру в себя.

 

Вопрос: Я ощутила холод, исходящий из ладоней, как ветер. Могло ли это сейчас подействовать? И учащенное дыхание.

 

Ответ: Да, да, почему нет? Это означает, что у вас очень высокая чувствительность. Это хорошо, хорошо.

 

Вопрос: Является ли пробуждение Кундалини единственным путем Самореализации?

 

Ответ: Это единственный способ, ведь это живой процесс. Это подобно тому, как семя, чтобы стать деревом, сначала должно прорасти. Другого способа нет. Это естественный процесс.

 

Вопрос: Скажите пожалуйста, обладали ли такой силой Индира Ганди и Рерих?

 

Ответ: Нет. Не задавайте, пожалуйста, личных вопросов. Эти люди не обладали. Ею обладали Махатма Ганди, Ленин, Максим Горький. Ею обладает Горбачев. Понимаете, Я не могу отвечать на все ваши вопросы, потому что Я должна говорить вам правду, но некоторым это не нравится.

Конечно, вы узнаете это, вы узнаете о Них – Господе Кришне, Раме и обо всех остальных Инкарнациях. Все это вы узнаете о Них, когда придете в Сахаджа Йогу. Вам будет доступно все знание, от вас не будет ничего скрыто.

 

Вопрос: Я не поняла, Кундалини это Дух либо энергия?

 

Ответ: Это энергия. Дух находится в сердце. А его место находится здесь (в области темени головы). Я уже сказала вам, что это объединение внутри нас четырех энергий. Имеются четыре энергии. Это высвобождение четырех энергий. Одна успокаивает, вторая направляет, третья освобождает, а четвертая дает вам новое измерение на вашей центральной нервной системе, которым является коллективное осознание.

Если у вас есть личные проблемы, завтра Я буду здесь снова и Я лично приму каждого человека.

Переводчик: Сегодня. Они просят, чтобы это было сегодня.

Шри Матаджи: Скажите им, что это будет завтра. Завтра, потому что сегодня запланировано выступление танцоров. Программы у Меня каждый день, сегодня же Я хочу насладиться вашими танцами. Хорошо? Спасибо. Spasibo.

Величайшей проблемой был Чернобыль. Все Мое внимание было сосредоточено на нем и теперь для всех стало очевидным то, что мы не должны слишком уж увлекаться ядерной энергией. Мы сейчас больше должны заботиться о мире, и тогда эта Всепроникающая Сила даст нам все, чего бы мы ни пожелали. Мы не должны играть с такими ужасными энергиями, которые могут быть очень опасными. Я сожалею о том, что украинцам пришлось пройти через эти страдания, но это урок для всего мира. Скажу больше, они – те, кто были распяты ради спасения всего остального мира. Я сочувствую им, очень сильно сочувствую. Но Дух не умирает. Хотя эти люди и умерли, Дух каждого из них жив и они могут родиться вновь.

 

Вопрос: Уважаемая Госпожа, в Индии имеется много йог: хатха йога, раджа йога, карма йога и т.д. В чем особенность Сахаджа Йоги?

 

Ответ: В Индии имеются всевозможные виды йоги, о которых ведутся всяческие разговоры. Если вы посмотрите на книгу, которую посвятил йоге Патанджали, вы увидите, что это очень толстая книга. В ней асаны и прочие упражнения не занимают даже вот столько. Сахаджа Йога описана в этой книге очень ясно. Там сказано, что вы должны достичь состояния безмысленного осознания, а затем осознания без сомнения. В ней он также называет эту Всепроникающую Силу Ритам Бхара Прагния. Некоторые из тех, кто уходили в Гималаи и тому подобные места, оказались очень слабыми учениками, поэтому они усвоили из Йоги только лишь ее небольшую часть, посвященную асанам. Их учителя выгнали их, поэтому они начали учить людей тому, что знали сами – асанам. То есть внимание людей направлялось только лишь на физическую сторону. Но даже на физическом уровне очень опасно заниматься этими асанами безо всякого разбора. Это подобно тому, как если принимать подряд все лекарства, находящиеся в аптечке, ничего не зная о них. В Сахаджа Йоге, если это необходимо, мы также прибегаем к помощи асан, если у кого-то есть определенные проблемы с позвоночником. Но Сахаджа йоги – гностики, они знают, чем необходимо пользоваться. Мы не прибегаем к абсурдной практике постоянного кручения своего тела во всевозможные позы.

На днях Я имела встречу с одним очень важным министром, который является членом Совета Министров. Бедняга, он жаловался Мне на печальные последствия своего занятия Хатха йогой. Сейчас его ситуация такова, что он испытывает постоянное напряжение всех своих мышц, а один из плечевых суставов выпадает из впадины. По его словам это вызвано тем, что его учитель хотел сделать из него мастера и для начала заставлял его стоять на голове, а потом подверг целой серии столь разрушительных для его здоровья упражнений, что это чуть не привело его к гибели. Вначале он чувствовал себя лучше, но сейчас, достигнув определенного возраста, он стал ощущать очень большую слабость. Эту же слабость ощущают также и очень многие из тех, кто занимался у этого преподавателя. К тому же у них очень слабое сердце. В Сахаджа Йоге вы узнаете, почему это происходит. В его случае причина состоит в том, что он получил весьма одностороннее развитие. В действительности ХА означает Солнце, а ТХА означает Луна. ХА ТХА йога. Само название указывает, что необходимо использовать оба канала. Но они используют один лишь правый канал. Они используют солнечный канал и из-за этого становятся очень сухими, абсолютно сухими людьми. У них проблемы с печенью и вспыльчивый, чрезвычайно вспыльчивый характер. Они столь агрессивны, что подходить близко к ним можно лишь тогда, когда у вас в руках шест от баржи. Они очень легко разводятся со своими женами, они просто не могут с ними ужиться. Странно, но даже их жены становятся мужеподобными, это просто ужасно.

Второй шла Раджа йога. Раджа йога основана на том представлении, что когда Кундалини поднимается, на пути ее прохождения происходит множество разных вещей. Когда, к примеру, она проходит выше горла, дальнейшее ее продвижение затруднено, поэтому язык поворачивается и достигает неба. Это факт, это на самом деле происходит. Но вы не должны волноваться по этому поводу. Это подобно тому, как вы включаете зажигание в машине, мотор начинает работать и тогда все механизмы дружно начинают работать. Но предположим, вы снимите с машины руль и начнете крутить его, не включая при этом зажигания, что подобно попытке раскрутить ваши чакры (то есть очистить их) без подъема вашей Кундалини, что при этом произойдет? Такими искусственными приемами вы ничего хорошего не добьетесь. До тех пор, пока вы не заведете мотор, какой смысл крутить руль или же вообще снимать его? Но люди доходят до такого абсурда, что надрезают свои языки и они у них становятся такими же, как у собак. В результате они теряют способность говорить. Я знаю некоторых врачей в Индии, которые делали такого рода операции, чтобы пациент мог заворачивать свой язык и достигать им определенной точки гортани. Это ужасно. Это же Я видела и в Калифорнии, так что уже даже первая идея этой йоги, что вы должны страдать ради того, чтобы войти в это великое Царство Любви, абсолютно неверна.

 

Вопрос: Могут ли естественные силы такие, как вода, земля, воздух способствовать подъему Кундалини?

 

Ответ: Да. Все мы пользуемся их помощью. Но прежде всего должен быть кто-то такой, кто владеет этой техникой.

 

Вопрос: Что может быть основным препятствием на пути подъема Кундалини? Является ли оно индивидуальным или же это нечто общее для всех?

 

Ответ: Оно может быть любым, но вас это не должно беспокоить. Забудьте об этом. Это Моя головная боль, Я решу эту задачу, вам незачем переживать.

 

Вопрос: Когда будут практические занятия по получению Реализации?

 

Ответ: Понятно, понятно. Вам не терпится приступить.

 

Вопрос: Скажите пожалуйста, когда эта сила выходит, что с ней делать? (Громкий смех)

 

Ответ: Мы расскажем вам обо всем, мы расскажем вам о том, как ее использовать. Все это бесплатно.

Вы задаете вопрос (в записке) о смерти. Нам не нужно говорить о смерти, сейчас никто не собирается умирать. Позднее вы узнаете об этом все. Мы ответим вам на ваши вопросы, но вы посмотрите, какой прекрасный свет в этом зале, здесь так много замечательных светильников. Когда вы заходите в помещение, вы спрашиваете, какой выключатель вам необходимо использовать и вы включаете его и все помещение заливается светом. Поскольку все это встроено в нем, все это встроено. Если же Я начну излагать вам историю электричества, описывать источники этой энергии, приводить фамилию инженера, который выполнил эту работу, вам это быстро наскучит. Поэтому первым делом необходимо получить этот свет, а затем начинать интересоваться им. Это намного лучше, не так ли?

(Голоса из зала): Мы хотим света.

 

Вопрос: Какая литература поможет нам ознакомиться с Сахаджа Йогой?

 

Ответ: У нас есть много литературы но, понимаете ли, чтение ее не принесет вам пользы. Чрезмерное чтение также может вызвать головную боль, скажу Я вам. В Индии был очень великий святой по имени Павитра. Он утверждал, что чрезмерное чтение отупляет людей. Я раньше не понимала, как такое возможно. Но затем мне приходилось видеть, как чересчур начитанные люди задавали свои вопросы бедному докладчику, который не знал, куда ему деваться от такого количества поднятых рук.

У этой женщины есть еще один вопрос.

 

Вопрос: Влияет ли повышенный радиационный фон на энергетические возможности человека?

 

Ответ: Если вы – Реализованная душа и если в вашем населенном пункте имеется много Реализованных душ, тогда никакой несчастный случай не может произойти на территории вашего обитания. Вы защищены и вся радиация, все силы зла уничтожены и нейтрализованы. Мне нравится ваша статуя Матери. Она – Кундалини, которая защищает вас, а также она убивает всю негативность. Также она бросает вызов церкви. Представьте себе эти церкви. Я не знаю, как обстоит дело в вашей, но в католической церкви запрещено рукоположение женщины в сан священника. А Кундалини является Изначальной Матерью. Можете ли вы представить себе, у них есть Бог Отец, Бог Сын и нет Матери. Как можно утверждать такое? Для индийцев женщина - это Богиня, а Богиня - это женщина. Согласитесь, что это совершенно иной подход. У вас же 50-60% населения рассматривается как нечто более низкое. В Сахаджа Йоге, независимо от того, женщина вы или мужчина, вы можете стать мастером, вы можете стать йогом. Так что для Меня не существует такой уж большой разницы, мужчина вы или женщина, делать такое различие бессмысленно.

 

Вопрос: Какими силами обладал Иисус Христос?

 

Ответ: Вы узнаете и об Иисусе Христе, вы узнаете все о Нем. Кем Он был, каковы были Его силы, все. Вы узнаете все об этих Божественных Инкарнациях. Но это не будет просто очередная проповедь. Фактически вы узнаете о Них по ощущениям на кончиках ваших пальцев. По движению самой вашей Кундалини вы узнаете о том, сколь Они важны. Не судите о Них по тем религиям, которые основали сами люди. Все Они будут находиться внутри вас.

 

Вопрос: С какой целью рядом с Вами установлена свеча?

 

Ответ: Я не знаю, зачем ее поставили именно сюда, в этом нет смысла, но сама по себе она полезна, поскольку по ее состоянию можно судить о наличии какой-либо негативности в помещении. Особенно хорошо она действует совместно с индийскими ароматическими палочками.

 

Вопрос: Когда появился первый Реализованный человек?

 

Ответ: Восемь тысяч лет назад у нас был тесть Рамы, Раджа Джанака, который был Инкарнацией Брахмадевы – Учителя. К Нему пришел ученик Начикита с просьбой дать ему Реализацию. Он ответил ему: «Ты можешь просить всего, чего угодно, но не проси Меня о Самореализации». Он испытывал и испытывал, и испытывал его. Поэтому трудно привести хронологию получения Реализации, это вечный процесс. На дереве жизни вначале был только лишь один или ,два цветка, которые должны были превратиться в плоды. Но сейчас наступило время цветения.

Что же, приступим к Реализации?

Есть два условия. Первое – это простить себя и простить свое прошлое. Не чувствовать за собой никакой вины. В конце концов, вы – люди, а людям свойственно ошибаться, так зачем же испытывать такое большое чувство вины? К тому же эта Всепроникающая Сила является океаном прощения. Что за ошибку вы можете совершить, которая не смогла бы раствориться в этом океане?

Второе условие таково: пожалуйста, простите всех и каждого. Вы можете сказать, что прощать трудно. Но если рассуждать логически, то, прощая или не прощая, вы не делаете ничего. Но если вы не прощаете, тогда вы играете на руку силам зла. Поэтому самое лучшее это простить всех от всего сердца, простить. Prostite.

Третье, что нам необходимо знать, это то, что мы собираемся войти в красоту любви. В царство наслаждения, радости. В сад чистоты и блаженства. Мы познаем, сколь мы славны. Поэтому мы должны очень хорошо относиться к самим себе. Мы не должны сердиться на самих себя. Возможно, вы в прошлом сделали что-то не очень уж хорошее, забудьте об этом. Возможно, в своем искательстве вы совершили этот проступок, это не имеет значения. Не судите себя. О том, каковы вы, будет судить сама ваша Кундалини. И сохраняйте полную веру в себя и уверенность в своих силах. Некоторые из вас уже почувствовали прохладный ветерок на ладонях своих рук. Еще одна просьба – вам необходимо снять свою обувь для того, чтобы воспользоваться помощью Матери Земли.

Хорошо. Сядьте так, чтобы вам было удобно и расслабьтесь. Вначале Я покажу вам, как мы будем использовать свою левую руку, чтобы проявить наше желание получить Самореализацию, потому что левая рука или левая сторона является силой желания. Правой же рукой мы будем давать энергию нашим чакрам, расположенным по пути подъема Кундалини. Это спонтанный процесс, но благодаря этой процедуре вы будете знать, как вам действовать в дальнейшем, когда вы захотите поднять свою Кундалини. Сейчас, пожалуйста...Не волнуйтесь, Я расскажу вам все. Вам покажут, как это нужно делать. Итак, направьте свою левую руку, находящуюся на вашем колене, ко Мне. Ваша правая рука находится на сердце. В сердце находится ваш Дух. Ваша правая рука будет перемещаться по вашей левой стороне. Левая рука лежит неподвижно, а правая перемещается на верхнюю часть вашего живота. Это центр вашего мастерства, вы должны знать, как контролировать себя. Затем вы должны переместить правую руку на нижнюю часть живота с левой стороны. Это центр чистого знания, знания всех законов этой Силы. Далее вы вновь переносите руку на верхнюю часть живота на левой стороне. Далее - вновь на сердце. Потом вы должны поместить свою правую руку на область, где ваша шея соединяется с плечом, и повернуть свою голову направо. Этот центр блокируется, когда вы испытываете чувство вины. Это вызывает у вас такие ужасные болезни, как спондилит и ангина. Далее вы должны поместить правую руку на лоб таким вот образом. Наклоните голову вперед, насколько это возможно. Затем вы помещаете эту руку на затылок и запрокидываете голову назад. Это центр прощения. Теперь вам необходимо распрямить ладонь правой руки и помесить ее центр на верхнюю часть кости, которая была мягкой в вашем детстве, то есть родничковой кости, и надавить на нее ладонью, пальцы которой отогнуты в сторону тыльной части ладони. Теперь вы медленно семь раз вращаете свой скальп. Это все, что нам необходимо будет проделать.

Сейчас, пожалуйста, расставьте ступни ног на расстояние друг от друга. Вы можете ослабить свои галстуки и поясные ремни. Вы можете снять очки, поскольку вы должны закрыть глаза и не открывать их до тех пор, пока Я не скажу вам. Теперь те, кто не хотят это делать, должны покинуть зал, поскольку они будут мешать другим людям. Это займет не больше десяти минут.

Сейчас, пожалуйста, медленно закройте глаза. Поместите правую руку на сердце. Здесь вы задаете Мне фундаментальный вопрос. Вы можете называть Меня Шри Матаджи или Мать, как вам больше понравится. Здесь вы должны задать вопрос: «Мать, я Дух?» Задайте этот вопрос три раза. Задайте его в своем сердце. Если вы Дух, тогда вы и учитель самому себе и тот, кто управляет самим собой. Сейчас поместите ладонь правой руки на верхнюю часть вашего живота на левой стороне. Задайте Мне следующий вопрос: «Мать, я сам себе учитель?» Пожалуйста, задайте этот вопрос три раза. Вы должны знать, что Я уважаю вашу свободу и не могу силой навязывать вам чистое знание. Поэтому перенесите, пожалуйста, свою правую руку на нижнюю часть живота. Пожалуйста, скажите шесть раз: «Мать, пожалуйста, дай мне чистое знание». Шесть раз, поскольку у этого центра шесть лепестков. Как только вы попросите чистого знания, ваша Кундалини начнет подниматься. Поэтому перенесите свою правую руку на верхнюю часть живота на левой стороне для того, чтобы открыть этот центр, что даст возможность Кундалини подниматься. Пожалуйста, скажите с полной уверенностью: «Мать, я сам себе учитель», скажите это с полной уверенностью.

Величайшая истина в отношении вас заключается в том, что вы не это тело, не этот ум, не эти эмоции, не это эго или условности, вы – чистый Дух. Поэтому, пожалуйста, поместите правую руку на сердце и с полной уверенностью скажите: «Мать, я – Дух».

Как Я вам уже сказала, эта Божественная Сила, или же вы можете называть ее Всепроникающей Силой, является океаном любви и сострадания. Это океан блаженства и радости. Но, прежде всего, это океан прощения. Поэтому все ваши ошибки полностью растворяются этим великим океаном. Поднимите свою правую руку и поместите ее в место соединения вашей шеи и плеча и поверните голову направо. Здесь вы с полной уверенностью должны сказать: «Мать, я вовсе ни в чем не виноват». Пожалуйста, скажите это шестнадцать раз.

Как Я вам уже сказала, прощая или же не прощая, вы не делаете ничего. Но если мы не прощаем, этим мы играем на руку силам зла. Поэтому мы должны простить всех. Так что, пожалуйста, поместите свою правую руку на лоб и медленно наклоните голову вперед. Здесь вы должны сказать с полным пониманием неважно сколько раз: «Мать, я от всего сердца прощаю всех».

Теперь ради своего собственного удовлетворения, не испытывая чувства вины, не подсчитывая своих ошибок, вы должны попросить прощения. Для этого вы кладете свою руку на затылок и запрокидываете голову назад, насколько это возможно. Вы должны сказать: «О, Всепроникающая Сила Любви, если мы совершили какие-то ошибки, пожалуйста, прости нас».

Теперь распрямите ладонь руки и поместите ее центр на верхнюю часть родничковой кости. При этом важно, чтобы вы с усилием надавили ладонью на родничковую кость, отогнув пальцы руки в сторону тыльной части ладони и совершили семикратное вращение скальпа. Наклоните голову вперед и очень медленно вращайте. Здесь опять-таки Я не могу отнимать у вас вашу свободу, поэтому вы должны попросить Самореализацию. Вам необходимо сказать семь раз: «Мать, пожалуйста, дай мне мою Самореализацию».

Теперь, пожалуйста, опустите руки и откройте глаза. Направьте обе руки ко Мне таким вот образом. Правая рука остается направленной ко Мне. Вы наклоняете голову вперед и левой рукой удостоверяетесь, выходит ли из вашей головы прохладный ветерок. У одних людей он слегка тепловат, у других же его необходимо выявлять на более значительном отдалении от головы. Теперь направьте левую руку ко Мне, при этом ваша голова по-прежнему наклонена вперед. С помощью правой руки убедитесь в наличии прохладного ветерка, исходящего из вашей головы. Теперь вновь направьте правую руку ко Мне, наклоните голову вперед и с помощью левой руки убедитесь в том, исходит ли из вашей головы прохладный ветерок.

Теперь направьте обе руки к небу и откиньте голову назад. Задайте три раза вопрос: «Это прохладный ветерок Всепроникающей Силы Любви?» Задайте этот вопрос три раза. «Это прохладный ветерок Всепроникающей Силы Любви?»

Сейчас опустите руки. Сначала вы почувствуете очень хорошее расслабление. Затем вы будете осознавать без мысли.

Все те, кто почувствовал прохладный ветерок, исходящий из головы или на кончиках ваших пальцев, пожалуйста, поднимите обе руки вверх. Пожалуйста, обе руки. Обе руки. Столь многие из вас почувствовали, большая часть из вас. Завтра снова будет программа и те, кто не почувствовал ничего сегодня, завтра могут повторить попытку. Те же, кто почувствовал, будут чувствовать еще лучше. Кроме того, вам не следует обсуждать, спорить или обдумывать то, что произошло здесь сегодня.

Переводчик: «Некоторые люди почувствовали исходящее тепло».

Все нормально, пусть это тепло уйдет, дайте ему выйти. В вашем теле есть жар, дайте ему выйти. Это не важно. Жар уйдет. Он может быть вызван также тем, что вы не простили. Направьте правую руку так, а левую – так. Ладонь левой руки должна быть направлена назад. Не так, а так. Вы делаете это неправильно. Не так, а так. Теперь скажите от всего сердца, скажите это в своем сердце: «Мать, я прощаю всех». Скажите это от всего сердца. Сейчас ветерок стал прохладнее? Прохладнее? Теперь посмотрите, стал ли он прохладнее у вас над головой. Как сейчас, лучше? Прохладнее? Да? Это все, этот жар должен выйти. Почувствовали ли люди, находящиеся там, вверху?

Переводчик: Да, Шри Матаджи.

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

Публичная программа

23 октября 1989г. Киев

Второй день

Я кланяюсь всем искателям истины. Мы находимся здесь для того, чтобы познать истину и метод, благодаря которому мы достигаем ее. Если Я буду отвечать на все ваши отдельные вопросы, это займет слишком много времени, поэтому Я лучше объясню вам, что находится внутри нас и как достичь этого состояния. Поэтому прежде всего нам нужно познакомиться с тем, как этот находящийся внутри нас механизм работает. Вчера Я рассказала вам об этой силе – Кундалини. Поступила записка с вопросом том, когда она падает после своего подъема. Но вы узнаете, как поднимать и фиксировать ее в поднятом состоянии. Для этого вам необходимо посещать последующие программы, чтобы понять полностью, как вам поднимать Кундалини, если она падает из-за каких-то умственных, физических и эмоциональных проблем в вашем теле. Сегодня последний день нашего пребывания здесь. Я нахожусь здесь только лишь для того, чтобы помочь прорастить семена вашей Кундалини, которая проходит через вашу Сахасрару, поднимаясь по очень тонкому центральному каналу, который мы называем Брахма нади. Когда она поднимается и выходит за пределы этой области родничковой кости, вначале тонкая, как нить, она прикасается к этой Всепроникающей Силе, которая начинает затем медленно орошать вашу симпатическую нервную систему, принося успокоение, благодаря которому ваши центры успокаиваются, что позволяет подниматься большему количеству нитей Кундалини. Но у некоторых людей, которые вели размеренную, нравственную жизнь, чакры находятся в хорошем состоянии, и тогда их Кундалини поднимается раз и навсегда и больше не падает. Нужно не более нескольких подъемов вашей Кундалини, чтобы зафиксировать ее наверху.

Прежде всего необходимо выяснить, какие у вас имеются проблемы. У нас есть два канала, один на левой стороне, другой – на правой. И они соединяются вместе таким вот образом, чтобы сформировать центральный канал. Так что наши левая и правая стороны заботятся о левой и правой симпатических нервных системах, а центральный канал осуществляет контроль над нашей парасимпатической нервной системой. Если возникает проблема, вызванная уходом влево или вправо, это движение нарушает работу чакр и вы можете ясно видеть это на схеме. Но самые большие препятствия вызываются духовными проблемами, поскольку они затрагивают парасимпатическую систему. Когда людям стало известно, что в мире есть много искателей истины, рынок стал наводнен лжегуру и другими нечестными людьми. Раз есть спрос, есть и предложение. Конечно, Мне очень жаль и даже стыдно, что большая часть из них – выходцы из Индии. Они привезли с собой какие-то странные идеи в отношении того, как нужно учить людей совершать духовное восхождение, вводя их тем самым в заблуждение. Например, люди задавали здесь вопрос о Карма йоге, Агни йоге, Бхакти йоге, этой йоге, той йоге. В этих йогах нет йоги. существует лишь этот союз, и когда он осуществляется, вы можете чувствовать его, ощущать его, - это и есть настоящая Йога, о которой написано во всех книгах. Предположим, люди являются бхактами Шри Кришны. Но, не получив Реализации, вы даже не сможете понять Гиты. Кришна сказал Арджуне, что необходимо выполнять ананья бхакти, ананья бхакти, в которой нет места никому иному, есть только Я и ты. В отношении Карма йоги Он говорит: «Ты должен выполнять свою работу, а все плоды своего труда приносить к Моим стопам». Это невозможно осуществить, если вы не являетесь Реализованной душой. Поэтому, какого бы вида бхакти вы ни выполняли, в результате вы уходите влево. Если в Индии в каждой молитве, в каждой проповеди люди постоянно повторяют по утрам Харе Рама, Харе Кришна, Харе Шива и так далее в том же плане, разве они пребывают в йоге? Каков же критерий того, что человек является йогом? У нас есть множество замечательных книг на санскрите, а также переведенных на английский язык, из которых вы можете узнать, каковы признаки того, что человек является йогом. Он не подобен безумцу, распевающему песнопения или же разбивающему в молитве Богу свою голову, нет, он тот, кто нормально и активно живет. Но если вы будете заставлять человека читать имена Шивы, который пребывает в вашем сердце, у него заблокируется сердечный центр, или читать имена Омкары, тогда у него будет блокироваться этот центр, или читать имена Вишну, тогда у него заблокируется Вишуддхи чакра и он может даже получить рак одного из органов, которые контролируются Вишуддхи чакрой. Подъем Кундалини можно видеть невооруженным глазом, к тому же в Делийском университете есть три доктора медицины, которые исследовали в своих диссертациях роль Сахаджа Йоги в исцелении различных заболеваний. Я уже сказала вам вчера, что танцами, пением или же продажей книг во имя Бога, вы не сможете добиться ананья бхакти, вы не сможете добиться единства с Богом. Это чистейший обман. И что Меня удивляет, так это то, что столь многие из этих людей, распевающих Харе Рама, Харе Кришна, также зарабатывают на этом деньги, как в Лондоне, так и в Нью-Йорке. А ведь Шри Кришна - это Кубера, то есть Бог богатства. Зачем же тогда нужно просить подаяния? Он дает вам миллионы рупий и Он делал это и ранее, что описано во многих книгах. Зачем же вам просить подаяние, если вы поклоняетесь Богу богатства? Согласно священным писаниям Он тот, кто наделяет богатством, зачем же тогда Его ученикам брать деньги у людей? Если, обривая наголо свою голову, вы получаете йогу, тогда все овцы, которых стригут ежегодно, также должны ею обладать! Постарайтесь понять, рассуждайте логически, не проявляйте глупости. Если вы – искатели, тогда честно ищите истину. Пусть вас не вводят в заблуждение очень хитрые и умные люди, пусть они даже будут выходцами из Индии, на самом деле это ужасные, злые люди. В Индии, и в этом нет никакого сомнения, у нас было много святых и пророков, но были и величайшие воры, головорезы и злодеи. Я думаю, что это они и есть (современные лжеучителя). Если они хотят брать у вас деньги, отнимать у вас ваши деньги, это означает, что они – нищие, что они могут дать вам? Предположим, они хотят получить новый автомобиль или даже самолет, но зачем вам оплачивать их роскошный стиль жизни? Поэтому нам прежде всего необходимо забыть об Агни йоге, Карма йоге, Бхакти йоге, вам необходимо получить настоящую Йогу. Вы не должны принимать ничего такого, что не является истиной. Нужно быть честным по отношению к самому себе. У вас есть долг по отношению к самому себе, вы - искатели, и у вас есть долг по отношению к вашему Духу. Все свои жизни вы были искателями и вы находитесь здесь не для того, чтобы попусту тратить свое время и жизнь на что-то ошибочное, вы – искатели. Поражает то, что когда люди принимают этих лжегуру, они даже не задают им вопросов. Я была очень довольна тем, что вы задавали Мне вопросы, это показывает, что вы свободны и можете задавать вопросы. Хорошо, одна часть закончена.

Эта Сахаджа Йога является системой, которая была известна в Индии сотни лет назад. Но, как Я сказала вам, получивших Самореализацию было раз два и обчелся. Сейчас дело обстоит иначе. Приблизительно четырнадцать тысяч лет тому назад один очень древний святой предсказал, что в современное время, в Кали Югу, тысячи людей будут получать свою Реализацию. Был астролог по имени Бругухуми, который написал книгу под названием «Наригар», к которой он дал полное описание Сахаджа Йоги, даже время ее массового появления в наши дни было точно им рассчитано.

Итак, у нас есть два канала, - левый и правый. Левый имеет название Ида Нади, а правый – Пингала Нади. Левый канал также называется Лунным каналом, Лунным Нади. Он контролирует наше прошлое, наше подсознание, наше коллективное подсознание. Мы можем сказать, что он заботится о нашей психике. Но психика является только лишь малой частью той области, за которой следит этот канал.

Правая же сторона, находящаяся внутри нас, является тем, что имеет название Солнечный Канал, и она заботится о нашем будущем. Так что наше будущее создается нашим правым Нади, который дает нам надсознательный ум, а также коллективное надсознание, находящееся над ним. Таким образом, все прошлое, которое прошло и все будущее, которое должно наступить, - все это находится внутри нас. А срединный путь создан для нашего восхождения. Здесь находится человек, у которого рак и который задал Мне по этому поводу вопрос, поэтому Я вкратце расскажу вам о том, как этот рак возникает. Эта чакра, о которой Я вам говорила, если вы начинаете перегружать ее, скажем, на правой стороне, вы слишком уж много думаете, чрезмерно используете свою силу воли, если вы слишком устремлены в будущее, тогда вы начинаете медленно-медленно уходить на одну сторону. Если же при этом осуществляется какого-либо вида нападение на вашу левую сторону, то есть вы получаете шок, или же вы напуганы, или же вас преследует любого рода мысль из прошлого или же любой плохой гуру, или же ужасная черная магия любого вида , если имеет место нечто подобное, тогда вы теряете свою связь с целым, вы отделяетесь от него и становитесь злокачественным. Так одна клетка становится независимой, она прикасается к другой клетке и та также становится независимой, и этот процесс идет по нарастающей. Но при этом необходимо, чтобы имела место атака с левой стороны, поэтому рак - это психосоматическое заболевание. Поэтому он может быть излечен только лишь тогда, когда оба этих канала приведены в равновесие. Так что в Сахаджа Йоге имеется возможность отвернуть ваше внимание, которое ушло на левую сторону от нее и вернуть его в центр. Так что все нормализуется, Кундалини, которая была вынуждена, подобно жемчужине, прятаться в своей раковине, выходит из нее и вновь соединяет вас с целым, приводя вас таким образом в центр. Поэтому становится возможным лечить рак крови, у нас есть много случаев исцеления от этой болезни. Многие раковые больные могут быть исцелены. Но иногда наши пациенты относятся легкомысленно к назначенному нами лечению, поскольку оно бесплатное, и тогда мы не можем гарантировать стопроцентного успеха. Но если человек со всей серьезностью относится к той работе, которую ему необходимо выполнить, чтобы исцелиться, тогда дело обстоит совсем иначе и подтверждением тому служат многочисленные случаи несомненного исцеления нами людей, больных раком. Многие другие болезни излечиваются таким образом. Но это не конец жизни. Вы очищаетесь и начинаете хорошо себя чувствовать, но предположим, у вас есть определенные проблемы здесь (Шри Матаджи показывает область суперэго). Многие задавали также и такие вопросы. Вчера некоторые из вас, Я бы даже сказала, что довольно многие из вас чувствовали, что у вас из головы выходит жар. У одних это могло быть обусловлено проблемами, вызванными радиацией, у других же – наличием страха. Вчера в машине рядом с нами сидела женщина. Я чувствовала, что от нее идет очень горячий поток. А затем Я предложила ей направить свою правую руку ко Мне, а левую через открытое окно – к Земле и через какое-то время поток стал прохладным. Так что вы можете избавляться и от этой проблемы – радиационной проблемы, если вы с должным вниманием займетесь сейчас этой проблемой, вы сможете полностью от нее избавиться. И вы сами будете знать, что вы избавились от нее.

Затем, после того, как вы очиститесь, вам надлежит знать, как защищать себя. Если же вы будете знать, как защищать себя, проблем не будет. Как только вы будете знать, каким образом вы можете пребывать в центре, тогда не будет проблем с атаками на физическом уровне. В течение многих лет экстрасенсы и другие подобные им силы старались вытягивать из вас энергию, но если вы получите свою Реализацию, тогда они убегут прочь от вас. Ведь они находятся под воздействием сил зла и в вашем присутствии они начинают дрожать, мы видели, как они на самом деле дрожат перед вами. Благодаря Реализации многие люди получают духовную силу, и зло уходит подобно тому, как исчезает тьма, когда приходит свет. Кто-то задал Мне очень хороший вопрос: «Какова цель Сахаджа Йоги?» Первая цель, конечно же, та, о которой Я вам говорила. Это эволюционный процесс, благодаря которому сейчас достигается последний прорыв и вы становитесь абсолютной истиной, вы познаете абсолютную истину. Возьмите десять детей, которые являются Реализованными душами и спросите их: «Что не в порядке у этого человека?» Все они покажут один и тот же указательный палец, что означает, что с его Вишуддхи что-то не в порядке. Все они укажут на один и тот же палец. Один человек подошел ко Мне и спросил: «Почему все спрашивают, каковы мои взаимоотношения с моим отцом? Почему все Сахаджа йоги спрашивают меня о том, какие у меня отношения с моим отцом?» Я спросила его: «У вас астма?» Он ответил: «Да». Есть центр, который мы называем Правым Сердцем. Когда он блокируется, это может быть вызвано тем, что вы утратили своего отца, ваши сыновье-отцовские отношения не в порядке, ваши отношения с женой не в порядке. Вот из-за чего развивается астма. Так что корни этого заболевания очень глубокие. Внимание Сахаджа йога становится таким чистым, таким невинным, что даже взгляд такого человека может изменить другого человека. Хотя у нас и один мозг, но у него есть два полушария и обычно, если вы уходите на какую-то сторону, у вас развивается только лишь соответствующее полушарие. Если вы, например, очень футуристичны, ваша левая сторона не развивается. Тогда вы планируете будущее: «Как я выйду, как я сяду в метро, затем я приеду туда-то и сделаю то-то». Вы постоянно думаете о будущем. Вы все время планируете будущее, которого не существует. После сорока-пятидесяти лет другая сторона вашего мозга атрофируется и ваша память становится слабой. Вы не сможете даже вспомнить, куда вы должны были пойти. Или же вы можете забыть даже имя своей жены.

Другая крайность состоит в том, что вы очень левосторонний, эмоциональный человек. Тогда ваша правая сторона становится бесполезной.

Кундалини устраняет такого рода дисбалансы и делает вашу жизнь сбалансированной. Но когда она достигает уровня этого центра, центра Матери, вы начинаете чувствовать Ее сострадание, Ее любовь. Этот центр очень важен. Потому что здесь, в грудине, до двенадцатилетнего возраста вырабатываются антитела, которые борются с различными заболеваниями. Любого вида нападение или страх стимулирует работу этой грудины, которая начинает пульсировать. Если вы испытываете чувство опасности, тогда у вас появляется проблема с вашей грудиной. Скажем, когда женщины не чувствуют себя в безопасности в плане материнства из-за неправильного поведения их мужей, у них в результате может развиться рак груди.

Под воздействием Сахаджа Йоги меняется все ваше отношение к жизни, поскольку вы становитесь свидетелем всего, что творится вокруг вас, все это становится для вас пьесой. Когда вы наблюдаете какую-то драму, вы сильно вовлекаетесь в нее и думаете, что участвуете в ней. Но как только она заканчивается, вы начинаете понимать, что это просто была игра. Так что вы достигаете состояния свидетеля, в котором вы начинаете наслаждаться всем. Предположим, Мне очень нравится этот ковер, я смотрю на него и Я довольна тем, что он не Мой, поскольку в этом случае Я свободна от головной боли, которую дает обладание чем-то. Когда Я смотрю на него, у Меня есть только одно чувство – чувство радости, которое вложил в него мастер, который сделал его, и Меня начинает переполнять очень радостное и успокаивающее чувство. Потому что в этом процессе нет мысли, нет мысли, а есть просто наблюдение, просто наблюдение. И тогда вы ощущаете полное единство с Создателем, сотворившим этот мир. Как прекрасное озеро с замечательным пейзажем вокруг него. Если поверхность этого озера спокойна, тогда его гладь отражает всю красоту окружающей его природы. Вы приобретаете коллективное осознание, вы приобретаете новую личность, которая на кончиках своих пальцев может чувствовать других людей, вы становитесь связанными с другими людьми посредством своей центральной нервной системы и вы можете помогать им. Вам не навязывается это состояние, вы просто сами входите в него и начинаете понимать, что для вас нет чужих людей. Вместе со Мной приехало так много немцев, чтобы дать Реализацию русским. И так много русских приехало со Мной, чтобы дать Реализацию украинцам. В свою очередь, множество украинцев должно поехать в Турцию, чтобы дать там Реализацию людям. Если у человека болит какой-либо палец, тогда все его тело спешит ему на помощь. Спонтанно, не нужно давать никаких команд. Спонтанно, одна рука помогает другой спонтанно. Потому что все это является неотъемлемой частью Целого. Не на ментальном уровне, не путем принуждения, а естественно, врожденно. Откровенно говоря, создан был единый мир, эта Всепроникающая Сила не создавала отдельные страны и нации, их создали только лишь люди. Так что в вашей нервной системе рождается новое осознание. Предположим, собаке нужно пойти в какое-то грязное место, тогда она пойдет туда. Но человек никогда не пойдет туда, чтобы очутиться в этой грязи. Точно так же, когда это чистое осознание приходит к вам, вы просто не совершаете никаких плохих поступков и Мне не нужно ничего говорить вам по этому поводу, вы просто не совершаете их. Я видела, как люди моментально освобождались от своей привязанности к алкоголю, наркотикам и всевозможным прочим вредным вещам. Это подобно тому, как если бы вы пребывали в темноте и по ошибке взяли в руки змею. Вам говорят, что это змея, но вы отвечаете им: «Нет, это веревка». Вы не верите им. Но если появляется свет, вы сами отбрасываете ее от себя, вам никто не должен говорить об этом. Так что к вам приходит новое осознание праведности, доброты и вы делаете то, что несет благо вам самим и всему миру. Но превыше всего вы наслаждаетесь своим Духом, который является источником радости. Радость не имеет своего антипода, она не подобна чувству счастья, у которого есть обратная сторона – несчастье, это просто радость. Вы просто начинаете плыть в океане радости, наслаждаясь друг другом. Ведь человек является высшим достижением процесса эволюции. Вы начинаете искать то, что приносит удовольствие вашему Духу, а все остальное вас перестает волновать.

Я надеюсь, что ответила на большую часть ваших вопросов. Есть определенные вопросы, которые являются личными и, как я сказала вам, Я приму каждого из вас, и если вы именно тогда зададите Мне свои личные вопросы, это будет весьма уместным. Давайте прежде получим вновь свою Реализацию.

Снова Я попрошу вас снять обувь. Кто-то задал Мне вчера вопрос: «Нужно ли нам проделывать вновь и вновь всю эту процедуру подъема Кундалини?» В этом нет необходимости. В вашем центре вас научат гораздо более простым методам.

Итак, прежде получите свою Реализацию. Понимаете, прежде вам необходимо получить свой свет и в этом свете вы будете понимать все гораздо лучше.

Кто еще не снял обувь, сделайте это, поскольку Мать Земля помогает нам. Далее вам необходимо расставить ступни ног на некоторое расстояние друг от друга. Как Я уже сказала вам, есть сила желания, есть сила действия и соответственно левая и правая стороны. Сядьте поудобнее, но старайтесь сидеть прямо. Если у вас слишком тугой воротничок или галстук – ослабьте их. Левую руку направьте ко Мне, что символизирует ваше желание получить Самореализацию. Сначала Я покажу вам, как мы будем использовать правую руку, чтобы помочь открыть центры, находящиеся на левой стороне. Но перед этим вы должны выполнить два условия, о которых Я говорила вам вчера. Первое – это нужно забыть свое прошлое. Мы должны пребывать в настоящем. Это означает то, что вы прощаете всем. Второе условие состоит в том, что вы должны простить себя и не испытывать никакого чувства вины. Я сказала вам вчера, что мы – люди и нам свойственно совершать ошибки. А эта Всепроникающая Сила, которая является океаном прощения, может растворить любые ошибки, совершенные вами. Мы войдем в царство чистоты, в прекрасный сад, в рай радости. Поэтому мы должны иметь доброе отношение к самим себе.

Пожалуйста, направьте левую руку ко Мне, а правую поместите на сердце. Правую руку кладите на сердце под пальто. В сердце пребывает наш Дух. Кундалини же является энергией Изначальной Матери, которая отражается внутри нас. Дух является отражением Изначального Отца. Местоположение же нашего Духа находится здесь, в области родничковой кости, которая была мягкой костью в детстве. Пожалуйста, поместите свою правую руку на сердце. Здесь вы должны задать Мне вопрос, называя Меня Шри Матаджи или Мать: «Мать, я Дух?» Задайте этот вопрос три раза. Если вы Дух, тогда вы и учитель самому себе. Теперь поместите, пожалуйста, правую руку на верхнюю часть живота и задайте три раза вопрос: «Мать, я сам себе учитель?» Самый нижний центр, с которым мы будем работать,- это центр чистого знания. Я не могу силой навязать вам чистое знание, Я уважаю вашу свободу воли. Вы должны сказать шесть раз: «Мать, пожалуйста, дай мне чистое знание». Как только вы попросите это, ваша Кундалини начнет подниматься. Поэтому вы должны позаботиться о своих расположенных выше центрах, проявляя при этом полную уверенность в себе. Положите, пожалуйста, руку на верхнюю часть живота с левой стороны и с усилием надавите ею на живот. Здесь с полной уверенностью вы должны десять раз сказать: «Мать, я сам себе учитель». Величайшей истиной в отношении вас является то, что вы не есть это тело, вы не есть этот ум, вы не есть эти эмоции, вы не есть это эго или условности, а вы есть чистый Дух. Сейчас поместите свою правую руку на сердце и двенадцать раз с полной уверенностью скажите: «Мать, я Дух». Тонкая Всепроникающая Сила является океаном любви и сострадания, океаном блаженства и радости. Но прежде всего она является океаном прощения. Поэтому вы не можете совершить такую ошибку, которую не смог бы растворить этот океан любви. Поэтому, пожалуйста, простите себя и поместите свою руку туда, где ваше плечо соединяется с шеей, поверните голову направо и скажите с полной уверенностью шестнадцать раз: «Мать, я ни в чем не виноват». Я уже говорила вам, что вы должны простить всех. Прощая или не прощая, вы не делаете ничего. Но если вы не прощаете, вы играете на руку силам зла. Поэтому просто простите всех. Если вы не простите, тогда у вас из головы будет выходить жар. Поэтому просто простите от всего сердца. Пожалуйста, поместите свою правую руку на лоб и наклоните голову вперед как можно сильнее. Здесь вы должны сказать в своем сердце: «Мать, я прощаю всех». Неважно, сколько раз вы это скажете, важно, чтобы вы сделали это от всего сердца. Поместите свою правую руку на затылок и запрокиньте голову назад, насколько это возможно. Здесь вы должны сказать ради своего собственного удовлетворения, не испытывая чувства вины, не подсчитывая своих ошибок: «О, Всепроникающая Сила любви, пожалуйста, прости меня, если я совершил какие-то ошибки». Опять-таки, скажите это от сердца. Пожалуйста, распрямите ладонь правой руки и поместите центр вашей ладони на верхнюю часть области вашей родничковой кости, которая была мягкой костью в вашем детстве, и окажите ею давление на голову. Здесь опять-таки Я не могу идти против вашей свободы. С усилием надавите ладонью на голову и, отогнув пальцы в сторону тыльной части ладони, медленно вращайте ваш скальп, повторяя семь раз: «Мать, пожалуйста, дай мне мою Самореализацию». Вращайте руку по часовой стрелке. Отогните пальцы в сторону тыльной части ладони, иначе ничего не получится.

Сейчас, пожалуйста, опустите руки и медленно откройте глаза. Пожалуйста, направьте обе своих руки ко Мне. Направьте правую руку ко Мне, наклоните голову вперед и с помощью левой руки убедитесь, выходит ли из вашей головы прохладный ветерок. Некоторые чувствуют его дальше, другие же – ближе. [Конец записи]

 

 