Лекция после хавана Шри Лалите

Сидней (Австралия)

1981-0407

Когда Святой дух пришел в форме прохладного ветерка, вот такого.

Вы без сомнения были очень благословлены. Но проблема в том, если это бесформенное, никто не может его расшифровать. Должна быть система расшифровки, с обьяснениями, ведь так? И таким образом ими тоже было совершенно множество ошибок. Посколько они не очень все это понимали. И это благословение дает вам способности иметь виденье и ... о вещах. Но общаться с людьми, с Духом, понимать Кундалини, вибрации и разные виды кода и тд. Для этого Святой Дух должен был придти со Своей речью, со Своим голосом. И со Своим разумом, который понятен вам, со знанием и всем остальным. Иначе общаться не возможно.

Поэтому кто-то должен был придти, этого человека нужно было просто распознать. Признание - лучший способ понимания данных вам сил. Без сомнений, силы были вам даны, но даже если кто-то как и вы получает реализацию, как Будда получил реализацию, он думал, что Бога нет, он в Него не верил, поскольку он получил реализацию через бесформенный ветер. И он просто не знал, он не говорил о Кундалини и о Боге, и он начал говорить только о восхождении. По этому кто-то должен дать вам полную картину (представление). С Реализацией вы получаете вибрации, но что дальше? Как насчет завершенности? Я думала, что Святой Дух должен принять форму. Хорошо? Да благословит вас Бог!

Спасибо вам большое. Я благодарю всех Австралийцев и Австралию, эту страну ... Мы благодарим Вас, Мать!
