22 октября 1979
Public Program
Caxton Hall, London (England)

В следующий раз Я начну серию, потому что те, кого сегодня нет, Я имею в виду, сколько человек придет, когда вы сделаете рекламу.  Кули (Тони Паниту) ты рекламировал сегодняшнее мероприятие или следующее? Его тоже здесь нет? Все еще нет, Я начну серию в следующий раз, будет лучше для людей, чтобы они могли последовать. Те, кто пришел в первый раз, садитесь лучше вперед, понимаете, так Я могу за вами присматривать, хорошо? Положите свои руки таким образом.

Сегодня Я собиралась говорить с вами о проблеме эго, потому как Я думаю, что все чувствуют, что это самая большая проблема, имеющаяся у всех, и есть большая ловушка эго, в которую вы попадаете, и не знаете, что делать с этим. Cначала Я расскажу вам как эго вырастает и затем что оно с нами делает, как его понимать, как с ним справляться и ставить его на место. Видите, здесь на схеме вот эта желтая субстанция наверху и есть эго. Этот шар желтого цвета — это эго. Смотрите, оно берет свое начало со Свадистхана. Это цвет желчи внутри нас. И эта чакра Свадистхана, которая предназначена для нашего творчества, напрямую связана с этим эго. Когда она начинает вращаться вокруг Войда и движется в разные части Войда, она собирает все проблемы Войда. Войд это вот этот зеленый круг внутри нас, где физически у нас есть матка, у нас есть почки - это вся внутренняя часть - все кишки, восходящая, поперечная, нисходящая толстая кишка, печень, это верхняя часть печени, а затем также поджелудочная железа и селезенка. Итак, все проблемы этих органов собираются этой движущейся чакрой. Это поднимается из Набхи чакры, движется и движется, вращается и собирает все проблемы. Она питает, дает силу, жизненную силу этим органам, а также генерирует [необходимую] силу для нашего творческого действия. Она также собирает жировые клетки Войда и преобразует их в необходимые клетки для мозга, для его использования, для серого вещества. Вся эта работа, которую она должен сделать - одна чакра. Она проявляет сплетение аорты снаружи. На физическом уровне мы называем его аортальным сплетением, и у него есть шесть под-сплетений, которые заботятся обо всех этих органах.

Эта [чакра] предназначена для наших действий. Когда мы начинаем действовать, эта чакра начинает работать. Первая сила, имеющаяся у нас на левой стороне - сила желания, но благодаря второй силе мы начинаем действовать, и это называется Крия Шакти. Теперь, когда это действие начинается внутри нас, оно производит побочные продукты или мы можем сказать все проблемы этих органов, которые должны быть отложены где-то, и они все откладываются в мозге как эго. Все проблемы, которые у нас есть из них — это творчество и действие всех этих органов - должны быть сбалансированы, и в качестве противовеса развивается эго. Например, сейчас Я должна была приехать и увидеть всех вас – Мне нужно было выйти из дома, переодеться, сесть в машину, что бы там ни было – Мне нужно было приложить усилия. Мне надо было подготовиться к беседе с вами, обычно Я этого не делаю, но чаще всего люди это делают. И я потрудилась чтобы приехать. Итак, как Мне объяснить это? Все эти усилия? Какое удовлетворение мы получаем от того, что применяем это усилие, эту крийю, эти действия? Мы продолжаем делать некоторые действия, и почему мы должны делать это? Ведь действие означает, любая деятельность означает напряжение, беспокойство, проблемы, так что лучше сидеть дома и ничего подобного не делать! Но мы не поступаем так, мы принимаем вызов, мы спешим к нему. Все это мы делаем нашей крийя шакти, нашим действием правого канала. Так как мы что-то делаем, нам нужно получить удовольствие от этого, и в качестве реакции развивается эго. Если бы у нас не было эго мы бы ничего не делали – это факт. Эго является тем, что рационализует наше безумие и эту крысиную гонку, в которую мы вступаем. Если бы у нас не было эго, мы бы не втянулись в глупости. Чем больше мы пытаемся рационализировать наши действия, тем больше эго развивается для удовлетворения: ‘Хорошо, очень хорошо, очень хорошо. Теперь вы успешный человек! Видите? Вы очень успешный человек, у вас есть это, у вас есть то. ’ Огромное количество путаницы возникает, когда мы возвышаем свое эго вот так, или, должна Я сказать, когда мы удовлетворены своим эго – так, что мы теряемся. Мы идентифицируем себя с нашим эго, а не с самими собой. Итак, если вы делаете какую-то работу очень хорошо – например вы написали прекрасные стихи, или же не поэзия, а вы нарисовали прекрасную картину – вы хотели бы чтобы люди это оценили. Если они не оценят вас, вам кажется, что вы ничего не сделали, хотя вы нарисовали красивую картину. Но все равно вы будете расстроены до тех пор, пока вас не похвалят люди. Им следует повесить на вас гирлянду, они должны сказать: ‘О, вы такой великий, уникальный, вы просто гений! ’. Вы знаете много художников, создавших великое искусство попали в эту ошибку. Когда они создали нечто грандиозное, искусство не могло дать им удовлетворения: они ушли в эго. Мистер Эго не был бы удовлетворён до тех пор, пока все не скажут: ‘Да, да, ты очень хорош. Ты сделал это, ты гений! Ты это, ты то.’ Так развивается эго внутри нас. Ситуация возникает тогда, даже если мы ничего не сделали, нам хочется признания, и мы называем такого человека эгоистичным, который говорит: ‘Я сделаю это, я закончил то, я, я, я’ – тогда мы называем его эгоистичным. Но у всех нас есть этот господин Эго, сидящий на наших головах. Оно увеличивается еще больше и чем успешнее вы – тем хуже оно становится. Чем больше вы планируете и думаете, тем хуже оно становится. Шар раздувается, накачивается, словно вы накачиваете шар. Чем больше вы накачиваете, тем больше он раздувается. И вы никогда не сможете понять, что не являетесь этим эго. Затем вы начинаете испытывать приятные чувства, потому что окружающие говорят: ‘О, это такой великий человек! ’, целое общество развилось на этом понимании. Только сегодня Я обсуждала то, как люди дают вам "C.O.B.", не знаю, "V.I.P." и "M.A.D." вот так. И мы носим эти баннеры с собой. Мы ожидаем, что все будут уважать те плакаты, которые нам дали, потому что мы проделали некоторую работу, кто-то узнал нас, поставил на них марку, запечатал их, так что мы верим, что это должно быть нечто великое! Поэтому мы принимаем этот бренд и хотим сохранить его. Так что это зафиксировано дважды, что вы действительно вознаграждены за работу, которую вы делаете. Люди становятся неприятностью в том числе. Например, когда внутри общества некоторые люди не находят никакой важности в своих жизнях – тогда они идут на улицу Оксфорд, стоят там, надев забавные одежды, прыгают и поют какие-то странные песни и эти люди сами по себе становятся неприятностью (Шри Матаджи говорит о культе ‘Харе Кришна’ на улице Оксфорд). Мы видели людей, красящих свои волос в разные цвета, засовывающих карандаши себе в носы, и вытворяют другие безумства только чтобы привлечь к себе внимание, потому что их эго не удовлетворено, но эго никогда не удовлетворено. Оно требует больше еды, еще больше, и вы этим тоже наслаждаетесь. Когда внутри нас раздувается эго то мы не понимаем, что мы делаем. Люди запросто могут одурачить вас. Простосердечный человек не может быть легко обманут, потому что он не на этом пути, но те кто на пути эго, если вы им скажете – ‘это лучшая дорога в ад!’ – они будут первыми, кто забронирует места. Будет целая очередь! Люди будут спрашивать: ‘Ладно, если это так, то хорошо. ’ Это то каким образом многие гуру в этом мире вышли вперед, обманули вас, сказав вам, что вы получите эти силы, эти силы, то произойдет, это случится. Они знают, как побаловать ваше эго. Например, они могут сказать: ‘Это всемирная организация духовности, и вы - глава всемирной организации’, и вы верите в это.

Эго означает незаконное присвоение. Вы верите в это, потому что ‘в конце концов я должен быть кем-то, я сделал то-то и это’, но что на самом деле происходит физически – это то, что этот шар заполняет вашу голову полностью, Аура мозга окружает сердце, как правило, но когда есть проблема эго, то эго окружает сердце. Когда эго окружает сердце, то мозг теряет связь с сердцем, и вы неинтегрированный человек, или мы можем сказать, дезинтегрированный. Ваше сердце движется в одну сторону, мозг движется в другую сторону, тело движется в третью сторону, эмоции движутся в четвертую сторону. Итак, четыре человека на четырех лошадях, и вот так вы полностью разорваны. Я имею в виду, что невозможно стоять на двух табуретах, но если есть четверо с двумя ногами, то это большое достижение - существовать. Итак, вот такая ловушка эго появляется, и вы начинаете вести себя и жить в этом мире весьма неестественным образом. Если кто-то говорит: ‘Нет, не ваше эго, не это. Это не вы. Вы должны быть собой. Эго — это не вы. Не довольствуйся этим эго’, тогда вам это не нравится, потому что вы намного выше эго, гораздо больше эго, намного больше того, чем вы думаете, что ваше эго может делать. С эго в лучшем случае, что вы можете сделать? Самое большее, что вы можете сделать с вашим эго? Что люди достигли через эго? Ничего! Всё, что они открыли даже в науке, пришло из неизвестного, из собственных сокровищ Божьих. Если Бог дал вам некоторую осведомленность о неизвестном, вы не должны чувствовать себя искушенными и думать, что ‘О, это то, что мы нашли. ’ Нет, Он милостиво дал вам это знание, которое пришло к вам, так что просто примите его со смирением. Это эго очень, очень опасно для пробуждения Кундалини. Если вы посмотрите на схему, представьте, что вся ваша голова покрыта вот этой желтой массой, а вот эта голубая часть становится очень маленькой. Итак, прежде всего желание искать, само по себе, уменьшается. Вы находитесь в поисках, как если бы вы ходили в кинозал. Нет никакой связи между тем, что вы думаете и вашим сердцем. Вы не ищете из своего сердца, вы ищете только своим мозгом. Потому что вы прочитали три, четыре книги, это мода, когда все ищут, все смотрят так, как будто они ищут что-то, так давайте также будем искать. Оно не исходит от вашего сердца, потому что вы можете видеть, что активность сердца стала практически нулевой. Вы ничего не желаете, это то, чего желает ваше эго, и вы гоняетесь за ним. Все, что не удовлетворяет ваше эго – расстраивает вас. Кто-то постоянно должен говорить вам: ‘Вы самая быстрая лошадь, вы величайший человек, вы уникальный’ – и только тогда вы удовлетворены. Это так сильно отрезает вас от сердца, поэтому у вас нет радости, ведь радость вы можете получить только через сердце. Этот господин Эго дает вам чувство удовлетворения, являющееся очень поверхностным, временным и приводящим вас в никуда. С этой ориентацией эго, только, вы получаете столько болезней, как Я говорила вам раньше: как диабет, сердечный приступ, мы можем сказать также рак может быть одной из них, артрит вы можете получить. Вы также получаете с этим слишком много мышления, паралич, паралич из-за этого, и отказ почек. Худшее — это печень. Из-за чрезмерной активности печенью пренебрегают. Мы меньше всего беспокоимся о печени. Если вы говорите ребенку, ‘Не ешь шоколад’ в детстве." Я имею в виду, это невозможно, вы не можете так говорить. Как-то раз Я сказала: "Почему бы не перестать давать шоколад детям, которые не могут его переварить", потому что их печень — это не так; или делать что-то, что может перевариваться их печенью с детства, пока они не вырастут. Почему бы не разбавить шоколад ещё немного? Тогда возникает вопрос: "Как это сделать, Мать? ’ Они будут выбрасывать всё, и дети будут протестовать без шоколада.’ Постепенно они забудут. Проблема с печенью начинается внутри вас, и вы становитесь худыми, худыми, бледными, агрессивными; все время ворчливые, неохотные, сердитые, никогда в радости, никогда не счастливы. Вы называете это напряжением, стрессом, всеми этими вещами, но это не что иное, как чрезмерная активность этой чакры. Напряжение, потому что всё это покрыто этим воздушным шаром, и воздушный шар по-прежнему развивается и развивается. Это должно уменьшаться. Сахаджа-йога — это единственный способ, с помощью которого мы действительно можем противостоять нашему эго, потому что только через Сахаджа-йогу мы можем видеть самих себя, но люди не могут противостоять самим себе, даже после Реализации им это трудно. Например, все наши ошибочные идентификации присутствуют. Скажем, Я имею дело с англичанами: прежде чем начать говорить об ошибочной идентификации англичан, Я должна осудить всех индийцев мира, и всех японцев, китайцев, греков, всех остальных, а затем Мне следует сказать: "С англичанами тоже что-то не так." Иначе никак! До тех пор, пока на каждом этапе Я не подвергну критике весь остальной мир, Я не могу говорить о том, что у нас также есть определенные ошибочные идентификации, которые находятся в наших головах, угнетающие нас; мы думаем, что это правильный способ жизни, с помощью которого мы угнетали других.

Эгоизм так распространен в нашем обществе. Теперь, принося Свои извинения, Я говорю о западном обществе. Когда дело касается Индии, Я говорю с ними, но сейчас Я говорю с вами и думаю, что Я также западный человек. Таким образом, Я могу видеть определенные вещи как западная личность и не чувствую себя плохо из-за этого, потому что в так называемых некоторых традициях, которые у нас есть - только сегодня Я обсуждала, видите ли - как за столом мы должны сидеть за ужином: хорошо, это так просто - сидеть за столом за ужином. Ужин у нас есть, потому что Бог был милостив к нам; для нашего благополучия, для нашего единства мы все собираемся сесть, но сходите на любой официальный обед, или вы организовываете официальный ужин, люди будут сидеть, десять раз обсуждая, где находится место ‘Икс’ и место ‘Игрек’ и место ‘Зэт’! И если найдется малейшая ошибка в размещении людей по датам рождения, цвету лица, цвету волос, росту, по носам, по длинам, по верхним губам (непереводимый участок). Все добрые пожелания развлекать людей, налаживать дружеские отношения, создавать что-то очень, очень большое - всё потеряно. Все усилия упущены, и вы остаетесь с вопросом: ‘Теперь что я сделал? Я просмотрел все словари и книгу 'Кто есть Кто’’ - Я имею в виду, что это "Кто есть Кто" - еще одно эго-раздувательство! - но несмотря на это была какая-то ошибка, и человек очень возмущался, что господин Икс, который на один день младше его сидел перед ним. Это самое большое бедствие для его эго. Бедные стулья не знают, что происходит из-за их различных форм! Как много мы сражаемся за все эти вещи, балуя наше эго.

Итак, у нас столько всего. Но если Я скажу: ‘Прекратите все эти глупости! Почему бы вам не убрать это? Зачем все это, протоколы, то, то? Почему нужно именно это место для этого джентльмена, это место? ’  В конце концов, если имеется десять человек на обед они могут найти свои места, не будет хаоса из-за десяти людей. Даже для двадцати человек, даже для трехсот. Почему место должно быть выделено? Если вы пригласили триста человек, они все смогут сесть. (непереводимый участок) Почему такая спешка от того, чтобы получить эту программу полностью или таким систематическим образом, что каждый чувствует себя несистематически после этого, все чувствуют себя расстроенными и подавленными после того, как программа закончилась? Со всей системой, правками и всеми этими великими планами, имеющимися у нас, в конечном итоге, мы обнаружим, что мы стали идиотами!

Здесь должно быть что-то не так, и это становится безумием, с мафиозным поведением людей. Все будут приходить со скорченными лицами, ‘О, что за бесхозяйственность, вы знаете, они сделали это! ’ Что это было? Мы даже не можем понять, какова ценность этих вещей. Вот почему мы должны быть как маленькие дети. Для них неважно, где они сидят. Таким образом, мы взрослые и зрелые люди, которые также должны быть зрелыми людьми; в то время как дети все еще невинны и все еще невежественны, и все же они должны расти. Мы должны быть взрослыми: то, что выросло внутри нас — это ничто иное как мистер Эго, а не вы. Когда такое происходит, когда такое происходит в худшем случае – вы знаете, в сегодняшней газете Я читала об этом Йоркширском потрошителе. Итак, были сделаны выводы, что он не психопат, но он в ловушке эго. Все это он вытворяет для удовлетворения своего эго, потому что он звонит в полицию, отправляет им запись, что им следует его поймать. Он говорит им: ‘ Вы меня найдете там-то и там-то’ и все равно они не могут его отловить. Он думает о себе, что он величайшая личность, никто не может его найти, он величайший вор, который когда-либо был рожден, кто не может быть пойман! Итак он – не психопат, но Я не знаю, какое название вы бы дали такому человеку? Я имею в виду, что эгоист такого уровня, живущий только своим эго, пытающийся удовлетворить свое эго, и если эго недовольно, он не чувствует себя удовлетворенным. Я не знаю, как нам следует его называть? Итак сейчас, как преодолеть это эго? Потому что постепенно люди стали замечать – это происходит. Они начали видеть господина Эго, ‘О, прекрасно, оно вылезло и начинает подкидывать мне идеи, понятно’. Иногда вы чувствуете глубокую депрессию из-за мысли, что это господин Эго, с которым вы были идентифицированы. Хорошо? Вы замечаете своё эго.

Когда вы замечаете свое эго, то, что вы делаете с этим? Или кто-то говорит вам – ‘Ты лучше следи за своим эго’, то что происходит? Вы начинаете с ним бороться. Вы говорите: ‘Нет, я ничего не скажу. Я просто буду молчать. Пусть они говорят все, что хотят’. Тогда вы становитесь другим типом: вы становитесь человеком, страдающим от суперэго. Итак, вы остаетесь полны желаний, но вы не действуете, и вы бы сказали: ‘Пусть другие нападут на меня, я не буду проявлять агрессию ни к кому. Я буду очень осторожен с неагрессивностью’. Когда такое случается, то ваша левая сторона поднимается, Я имею в виду, левая сторона, которая поднимается со стороны правой руки/справа, суперэго, оно сдавливает эго и движется назад, таким образом создается своего рода подпрыгивание. Из-за такого поведения, когда вы воюете со своим эго, то это эго лишь еще больше усаживается на вашей голове. Вам не следует с ним бороться. Предположим, вы возьмете шарик и ударите по нему, и он ударит вас в ответ. Вы будете продолжать бить, и он также будет бить вас. Так, как же нам спустить это эго? Как мы откачиваем воздушный шар? Таким же образом, берем булавку и прокалываем его. Вы просто смотрите на себя, говорите: ‘Хорошо, господин такой-то. Как у вас дела? ’ и смеётесь над собой. Вы говорите: "О, вы были очень несчастны, видите, когда вы увидели, что вы не были оценены столь высоко. Ладно, теперь получите булавку от меня! ’ Вот как вы его сдуваете. Видя его, всё время смеясь над ним и прокалывая в него булавку. Не путем откачивания, как говорят люди, что вы откачиваете все это, толкая его вниз или убивая его, но на самом деле просто создавая отверстие в нем. Таким же образом, если вы начнете наблюдать за собой и смеяться. Только люди знают очень хорошо, как смеяться над собой, никакие животные не знают этого. Если вы научитесь подтрунивать над собой, ваше эго уменьшится. В противном случае это эго будет подсказывать вам, что все, что вы делаете является наилучшим – ‘Это должно быть сделано, то должно быть сделано. Я лучше всех, я делаю все так хорошо’; а вы может быть мучаете кого-то, нападаете на кого-то, вы просто играете на руку эго как безумец. Может, вы и есть сумасшедший, но вы не знаете, что это так, потому что с эго человек становится успешным, так называемым, он становится очень блестящим, блистает, в соревнованиях он первый и никто не осмеливается сказать ему ни слова, иначе он получит удар по носу! Так он также становится очень могучим и могущественным, и все жаждут такого поведения и таких вещей. И придет момент, когда он поймет – ‘Я болтался в воздухе. Я забыл в чем суть всего и мне нужно спуститься’, как Шалтай-Болтай сидел на стене и грандиозно провалился. Такая прекрасная история о нем, написанная так давно. И все королевские кони, и все люди не смогли вернуть Шалтаю-Болтаю прежний облик! Так что не будьте Шалтаем-болтаем! И не живите с мыслью о том, что вы Шалтай-Болтай. Бороться со своим эго очень просто. И это очень часто случается в Сахаджа-йоге. Это очень распространенное явление в Сахаджа-йоге, когда ваша Кундалини сама создает такие ситуации, что вы поражаетесь своему эго. Вам не нужно никого осуждать, просто увидьте себя. Это для вашего же блага. Если кто-то эгоистичен – вас это не должно волновать, если кто-то неэгоистичен – вас это тоже не должно волновать. Единственное, что вам нужно замечать это то, что является хорошим и плохим и как это прорабатывается. В противном случае Я всегда говорю, что когда Я даю лекцию, мы в ту же минуту пытаемся думать о ком же речь, но на самом деле Я говорю с каждым из вас чтобы вы это увидели, и лучше мыслить так.

Итак, когда это эго покрывает вашу голову полностью, то вся Сахасрара, которая показана здесь (на схеме), вот эта светлая область, она тоже закрывается. Ваша Брахмарандра, та часть, где Кундалини должна выйти, также закрывается. Это очень сложно. Все закрывается и маленький проход он здесь, и вы не можете открыть этот проход, вам необходимо его открыть.

Все должно прийти обратно, а здесь оно должно прийти к центру и только затем Кундалини может подняться. Что же происходит на этом этапе, вы обнаружите, что у таких людей левая рука очень слаба, а правая пульсирует. Так что вы поднимаете их левую сторону, направо. Снова поднимите их левую,  и опустите направо. Снова поднимите их левую, и опустите направо. Так вы опускаете эго. Когда эго опускается, то появляется это, а между ними - разрыв, и затем вы поднимаете Кундалини в центре. Кундалини выйдет, и затем вы завязываете узелок. Это – Шри Видья, это знание Святого Духа. Все остальное знание где вам требуется сидеть по какому-то протоколу, о том кем вы являетесь, все это Авидья и глупость. Читая ‘Кто есть Кто’ – Я не знаю, в кого вы превратитесь, в монстров или в кого-то вроде Франкенштейна. Это Шри Видья, секретная Видья Святого Духа, благодаря котороц вы балансируете свое эго и суперэго, ваше желание и действие должны быть равны, и затем вы поднимаете Кундалини и завязываете Ее. Все эти дни люди, которые были реализованными душами, великие люди, пытались указать на проблемы эго, говорили с вами. Они сказали: ‘У вас не должно быть эго; эго — это худшее, с эго нельзя идентифицироваться", и все такое. Как только они сказали это, люди начали просто выяснять, как это сделать! Тем самым они стали великими "гуру" - сами стали эгоистичными.

На самом деле, вы ничего не делаете. Это не эго, а иллюзия эго, которая у вас имеется. Вы действительно ничего не делаете, все сделано Богом, Он Творец, и у Него Великое Эго. Ваше эго это просто копия, созданная искусственно. Подобно тому, как Он создает цветы и вы создаете пластиковые цветы и скажете: ‘О, мы создали цветы! ’. Он делает все, Он тот, кто выражает Свое Эго, пока вы думаете, что что-то сделали. Это происходит с вами, когда вы получаете Реализацию, когда ваша Kундалини пронзает Брахмарандру, тогда вы находите силу, протекающую через вас. Когда вы протягиваете свои руки к кому-то, вы находите там поднимающуюся Кундалини, а затем вы находите, что вы можете чувствовать центры этого человека и блокировки его центров, и вы поражаетесь. Ты говоришь: ‘Мать, как это? Сначала ничего не было, вдруг, что случилось со мной?’ Потому что ваше эго утихло и стало одним с Божьим, и вы даете волю этой силе Бога.

Вы играете роль инструмента, полой личности, и через вас проходит энергия Бога, которая и совершает реальную работу. Пока вы думаете ‘Я все делаю’ без получения Реализации, но после Реализации вы чувствуете: ‘О, это течет через меня. Я вижу, как она течет, я вижу, как это работает’. Вы начинаете говорить в третьем лице, вы не говорите ‘Я’. Вы просто говорите: ‘оно пришло, оно здесь, это не там. То блокируется, это блокируется’. Вот так вы говорите в третьем лице. Вы говорите – ‘Кундалини поднялась’, вы также не говорите, что это вы подняли Кундалини. Вы просто говорите – ‘Кундалини поднялась. Она не поднялась. Она направляется туда’, как если бы вы стали инструментом какой-то силы, текущей через вас. И это то, как мы становимся едины с ней и все наши кармы растворяются в акармы.

Кармы - только результат ложной идеи нашего эго. Когда нет эго, откуда будут кармы? Если никто из тех, кто делает то, что делает, потерян, тогда кто будет делать кармы, и кто возьмет на себя бремя кармы? Если нет никого, кто совершает действие, то исполнитель теряется, тогда кто будет совершать кармы, и кто возьмёт на себя бремя карм? Например, когда есть организация, она говорит: ‘У меня есть активы, у меня есть эти долги, и вот что’. Но [если] ассоциация или эта организация исчезает, то у кого остаются долги? Точно так же вы, как эго, исчезаете, и нет никакого эффекта вашей кармы — всё кончено. Всё это было, когда был один господин Эго. Когда господин Эго ушёл, все обязательства ушли вместе с ним. Сейчас мы стали другими. Сейчас мы стали Собой, Атмой. Когда мы стали Атмой, тогда мы едины со Всепроникающим, и тогда Он направляет все, что мы делаем. Например, у Моих пальцев нет эго: ‘Я делаю это и то-то, я прикасаюсь’, потому что это часть этого тела. У нашего носа тоже нет эго, связанного с тем, что он какой-то особенный раз он дышит. Мы говорим – ‘Я дышу', мы не говорим – ‘этот нос дышит’. Также нос не говорит – ‘Этот рот, которым мы едим’, он также не говорит: ‘Я ем из-за рта’, когда вы становитесь едиными с целым, вы просто чувствуете, как это целое работает и мы, являясь его частью, трудимся вместе с ним и со всеми нашими ответственностями покончено. Сегодня у нас небольшой разговор об эго, потому что Я чувствовала, что Я должна сказать вам что пробуждение Кундалини на Западе постоянно сталкивалось с проблемой эго. Также и суперэго, те кто были у гуру, получили одержимости от них, и это становится облегчением для эго-ориентированных обществ. Ведь лошадь бежала, да, и вы бежали на лошади; и вот кто-то подходит и говорит: ‘Хорошо, теперь я привяжу тебя к брюху лошади, а сам сяду на лошадь’. Это часть обладания. И вы чувствуете облегчение, настоящее облегчение: в конце концов, вам не нужно ехать на лошади, вам не нужно прыгать. И всадник становится кем-то другим, вы также чувствуете, что нет никакой ответственности, всадник делает это сам, но через некоторое время под брюхом лошади у вас начинаются всевозможные физические проблемы. Суперэго дает вам физические проблемы, поэтому лучше иметь суперэго нежели эго, потому что вы знаете, что больше не хотите иметь никаких физических проблем. Но если у вас есть эго, у вас никогда не будет физических проблем, или ваше физическое состояние может улучшиться; вы чувствуете себя прекрасно, на вершине мира. Это наибольшая проблема, но у вас появляются ментальные проблемы – вы не можете спать, вы думаете и думаете, как сумасшедший, и вы не можете перестать думать. Вы спорите с тем, как что-то должно быть сделано. Вам кажется, что все должны выполнять вашу работу, в то время как вы являетесь наивеличайшей персоной, которая когда-либо была рождена. Итак, у нас остался только один выход – быть в центре, наблюдать за своим эго и суперэго. Для всех сахаджа-йогов, кто является реализованными, важно следить за собой, а не за другими. Вам не нужно ничего ни от кого ожидать, ждите от себя. Только при наличии эго вы так поступаете: ждете что-то от других. В суперэго вы делаете для других, но в Самореализации вы излучаете свое Я как радость, любовь и красоту.

Да благословит вас Бог.

Итак, стоит ли нам получить вибрации и Реализацию?

А теперь Я бы попросила новичков снять носки, так будет ещё лучше, им будет свободнее. Поставьте обе ноги на пол и сядьте максимально расслабленно. Как вы, должно быть, поняли, это происходит, вы не можете заставить это опуститься, вы не можете это выработать. Это должно произойти с вами. Поэтому не нужно прилагать никаких усилий, ничего. Просто оставьте это, и всё получится. Положите руки вот так, очень расслабленно. Даже для сахаджа-йогов очень важно продолжать всё больше и больше отдавать себя Божественной Силе. И тогда, когда Кундалини пронзит родничок, вы сразу же начнёте чувствовать прохладные вибрации на руках, но у многих людей это происходит на разных стадиях. Например, у некоторых людей Кундалини может вообще не подняться – у некоторых очень незначительно. У некоторых Она поднимается наполовину, а затем снова опускается. У некоторых людей Она застревает в разных чакрах, центрах, которые не в порядке.

У некоторых людей может быть физическая проблема, поэтому вы можете чувствовать исходящий жар. Особенно это касается печени, где жара очень много. А у некоторых людей может быть сильный холод. И то, и другое не в порядке: нужно быть в центре. Если вы почувствуете прохладу в руке, то всё в порядке. Но если, скажем, в руке будет тепло, не беда, вы можете просто сбросить с неё, и всё пройдёт, если она горячая, но если у вас дрожат веки, когда вы закрываете глаза, то, пожалуйста, откройте их. Кундалини поднимается у всех, Она работает во всех, единственное, у Нее разные реакции, зависящие от человека. Если есть какая-либо реакция, или если Кундалини не поднялась, не нужно ни расстраиваться, ни спорить. Если бы Z могла, Я бы повела вас в суды и доказывала там это, но Я не могу этого сделать, это должно произойти с вами. Я беспокоюсь, чтобы это произошло, так же, как и вы должны беспокоиться, чтобы это произошло с вами. Не может быть никаких споров, это происходит, как вы можете спорить о прорастании семени? Если оно не прорастает, значит что-то не так. Тогда те реализованные люди, которые знают это, те, кто знаком со Шри Видьей, знают, как поднять ее, и поднимают вашу Кундалини, связывают ее и все такое. Но даже против этого у людей есть возражения. Они не возражают против того, чтобы раздеваться, танцевать и делать всякую ерунду, но, если кто-то поднимает Кундалини и связывает ее, им это не нравится. Не нужно бояться Кундалини. Кто-то сказал Мне недавно, что англичане боятся слова ‘Кундалини’ . Так вот, некоторые англичане, которые ездили в Индию, заходили, по-моему, через черный ход и встречали всевозможных ужасных людей, которые не имели права говорить о Кундалини, которые были нечестивыми людьми, неправедными людьми неправедного поведения: естественно, у них был очень неприятный опыт, связанный с Кундалини. Как Я уже говорила, [если] какой-нибудь сельский житель придет, сунет пальцы в отверстия двух розеток и скажет, что ‘электричество - это ужасно! ’ Точно так же это могло случиться со многими. Но бояться нечего. Это работает очень хорошо и дает вам то, о чем вы просите. Она ваша Мать, ваша вечная Мать. Она любит вас больше, чем кто-либо может любить, и она не доставит вам никаких хлопот. Она просто ждет, когда у вас будет второе рождение. Так что вам нечего и некого бояться.

Касательно гуру вам не следует спорить со Мной. Если ваш гуру нормальный, Я сама напишу ему письмо, но если он не в порядке, если он разрушил вашу Кундалини, разрушил вашу Агию, разрушил ваши чакры, тогда должна Я вам сказать, что что-то не так с ним, потому что вы не знаете. Допустим есть некий полицейский и он пришел в ваш дом и сообщил что у вас в доме есть вор. Вы разозлитесь на полицейского? Таким же образом не злитесь на Меня, потому что если ваш гуру является настоящим гуру, Сат гуру, тогда Я бы поклонилась такому человеку, Я была бы очень рада, но Я обнаружила что они очень мало, очень мало, очень. И каков же толк идентифицировать себя со своим гуру? Он никогда не дал вам сил, он лишь просто демонстрировал свои силы и обещал вам что сегодня вы станете лягушкой, завтра птицей, а на третий день вы станете рыбой и затем амебой, Я думаю. Вы закончите как амеба, Я уверена!

[комментарий йогини на Маратхи]

В противном случае они, – говорит она, - могут сказать вам еще кое-что: если они ничего вам не дадут, они заберут все ваши деньги и все остальное, что вы должны, понимаете, вы должны отделиться от своих денег, от своей семьи: ‘Пришлите свою жену ко мне, я все сделаю’. Заботься о своей жене, будь отстраненным, понимаете. Отдайте мне все свои деньги, все по-хорошему’. И она продолжает это говорить. Затем вы также говорите: ‘И все же, сэр, я отдал вам все, но у меня этого все еще нет’. Тогда они скажут: ‘А теперь отправляйтесь в Гималаи. В противном случае, именно по этой причине, вам лучше отправиться в Гималаи. Отдай мне свой роскошный дом, я буду жить здесь очень хорошо. Отдай все деньги, которые у тебя есть, и отправляйся в Гималаи. И ты будешь неженатым мужчиной, это лучше, тебе лучше развестись со своей женой. Видишь ли, это она стоит у тебя на пути’. И он отправляет вас в Гималаи замерзать там и умирать.

[еще один комментарий йогини на Маратхи]

Она спрашивает:” Где же чистый человек?" Она говорит: “Ты единственный из десяти тысяч”.

Даже если они не чисты, они не должны быть зловещими. Вы гораздо более великие люди, чем они, потому что вы не реализованы, вы ничего не пропагандируете, вы ничего не проповедуете. Эти люди не реализованы, они ничего не значат, у них нет авторитета. У них красиво развеваются флаги, и они собирают деньги. Сбор средств!

Хорошо, протяните руки ко Мне еще раз. Снимите свой носок, носки. Нет, все в порядке, все в порядке. Поставьте обе ноги вот так, руки положите вот так. В чем дело? Хотите воды?

Закройте глаза, пожалуйста, закройте глаза. Итак, первое, что происходит, - если вы понаблюдаете за своими мыслями, в вашей голове не останется ни одной мысли. Это означает, что она пересекла Агию. Сахаджа-йоги должны идти цепочкой. Все вы держите друг друга за руки, все вы держитесь за руки друг друга. Не вы. Люди, которые уже реализованы. Вы просто держите друг друга за руки, вот и все. Положите свои руки вот так, да. Закройте глаза, пожалуйста, все вы. Пожалуйста, закройте глаза. Ощущаете ли вы прохладный ветерок на ладони? Нет. Да, закройте глаза, все получится. Это должно получиться, вот в чем суть. Все получится, вы только не волнуйтесь. Некоторые Сахаджа-йоги, как мне кажется, все больше склоняются к правой руке и все меньше - к левой. Они должны протянуть левую руку ко мне, а правую - вверх на случай, если возникнет такая ситуация. Что-то чувствуете? Леди: Жар

Шри Матаджи: Жар. Это ничего.

Выпрямите спину. Не наклоняйте ее выше или ниже, а выпрямите. Выпрямите шею. Выпрямите спину. Не отклоняйте ее назад, просто выпрямите. Как при обычном сидении. Те, кто пришел впервые, те, кто ощущает прохладный ветерок, поднимите руки, если вам в руки дует прохладный ветерок. Хорошо. Обеими руками? Очень хорошо. Пожалуйста, опустите руки. Левой, левой, не так сильно правой.

Искатель: Я поднимаю левую руку. У меня проблема с правой рукой.

Шри Матаджи: Проблема с правой рукой, в чем проблема?

Искатель: У меня постоянно сводит правую руку. Просто не могу это контролировать.

Шри Матаджи: Правая рука, да? Хорошо, где твой отец?

Искатель: В Индии.

Шри Матаджи: Ты часто ему пишешь, цитирую?

Искатель: Не совсем.

Шри Матаджи: Нет? Теперь пообещай Мне, что пойдешь и напишешь ему письмо. Хорошо? Просто пообещай. Положи свою левую руку сюда, да. А теперь, пообещай, протяни ко Мне правую руку. Что это за кольца на тебе? Лучше, если ты их снимешь, это будет лучше, если ты снимешь их на время; и свою калу тоже вынь ненадолго, всего на пять минут. Вы ощущаете что-то прохладное в руке? Пока ничего? Этот господин, вы ощущаете что-то прохладное?

Искатель: В правой руке немного тепло.

Шри Матаджи: Только там, а не в пальцах? Все образуется, все образуется. Что у него заблокировано? Просто смотри. Скажи Мне.

Йог: Вишуддхи.

Шри Матаджи: Вишуддхи. Ты что-нибудь куришь? Вишуддхи очень заблокирована. Теперь ты можешь выйти? Нет, все в порядке, забудь об этом. Забудь об этом сейчас, давай посмотрим.

Искатель: Я сняла одну.

Шри Матаджи: Хорошо, все в порядке. Ачча кала никал диджийе (хинди: Хорошо, уберите калу).

Искатель: Она очень тугая.

Шри Матаджи: Ачча? (Правда?) Лучше прекрати это. Хорошо, протяни ко мне руки. Положи свою руку, левую руку, сюда. С каких это пор у тебя такие спазмы?

Искатель: Уже давно.

Шри Матаджи: С тех пор, как вы приехали в эту страну?

Искатель: Не совсем. Раньше у меня были трудности с письмом, но с годами оно стало очень обобщенным. Я просто не могу расслабить эту руку. Она постоянно сведена судорогой.

Шри Матаджи: Хорошо, просто продолжай в том же духе. Вишуддхи все еще есть, не так ли? Просто подойди сюда, Маркус, подойди. Просто проработай с его Вишуддхи. Это Агия, и то, и это. Итак, были ли вы у какого-нибудь гуру или кого-то еще? Просто нажмите на это, вот здесь. Нет?

Искатель: Когда я был в Индии, я посетил множество йогов и пандитджей (священников) и..

Шри Матаджи: Ради этого?

Искатель: Да.

Шри Матаджи: Но не к какому-либо гуру как таковому?

Искатель: Нет, не к какому-либо гуру как таковому.

Шри Матаджи: Она замечательная, уверяю вас, она учила меня, и она говорила мне, что Набхи воздействуют на обе стороны. Что насчет нее, просто скажите мне, какие чакры воздействуют? А? Вы были у какого-нибудь гуру? Ни у кого. Ты курил?

Искатель: Да.

Шри Матаджи: Ты тоже куришь. Ты в порядке? Ощущаете ли вы прохладный ветерок в руке? Вы расслаблены?

Искатель: Да.

Шри Матаджи: Не открывай глаза. Это величайшее событие, которое может случиться с каждым, просто не открывай глаза. Что насчет тебя? В обеих руках, что вы сейсас чувствуете? Обеими руками? Хорошо. Как тебя зовут? Как вас зовут, пожалуйста?

Искатель: Ник.

Шри Матаджи: Ник. Из какой вы страны?

Искатель: Кипр.

Шри Матаджи: Должна сказать, на Кипре живут хорошие люди! Очень хорошие! А эта дама из какой страны?

Искатель: Англия.

Шри Матаджи: Замечательно. Из какой части?

Искатель: Эссекс.

Шри Матаджи: Очень хорошо. Вы не обращались ни к какому гуру или кому-либо, кому Я верю. Никогда? Это хорошо. Так что же вы делаете? Вы домохозяин?

Искатель: Нет, студент.

Шри Матаджи: Что изучаете?

Искатель: Психологию.

Шри Матаджи: (Смеется) И все же Я должна сказать, что вы держитесь очень хорошо. В противном случае, когда сюда приходят психологи, у Меня возникают проблемы с ними. Они сами страдают от психологии! (Обращаясь к ребенку) Да, иди сюда, иди, иди, иди ко Мне. Пусть он почувствует чакры, которые улавливает. Тебе уже лучше? Еще нет. Вишуддхи... Ты в порядке? Понимаешь это? Хорошо. Что это? Ушел? Ты ходил к какому-нибудь гуру? Нет. Вы тоже курите?

Искатель: Не очень много.

Шри Матаджи: Немного. Положите руки туда, а одну руку наружу, просто посмотрите. Одну руку наружу, вот так. Хорошо. Лучше. Вишуддхи ужасна, и то, и другое. Теперь тебе лучше? Начал? Понятно? Теперь лучше? Улучшается? Да. Все наладится. Все наладится. Что ты курил? Что-то не так? Искатель: Гашиш.

Шри Матаджи: Гашиш? Ты чувствуешь исходящие от меня вибрации. Агия, Сердце. Сейчас? Набхи, слева. Как дела? Как сейчас поживает ваш брат Марк [Росси]?

Марк Росси: Он все такой же, насколько я знаю.

Шри Матаджи: Он уже закончил интенсивную терапию? Тогда все в порядке. Лучше. Как вы находите джентльмена, сидящего перед вами? Просто посмотрите, да, и леди там. С ними все в порядке. Вы живете в Лондоне? Искатель: Нет, в Эссексе. Я все еще живу в Эссексе

Шри Матаджи: Вы проделали сегодня долгий путь из Эссекса?

Искатель: Нет, колледж находится в Стратфорде (Лондон)

Шри Матаджи: О, понятно. В этом лондонском университете?

Искатель: Политехнический институт Северо-Восточного Лондона.

Шри Матаджи: О, Я понимаю, Я понимаю. Теперь вам лучше? Этот джентльмен, вам лучше?

Искатель: Я ничего не чувствую.

Шри Матаджи: Вообще ничего? Ничего?

Искатель: Нет

. Шри Матаджи: Все еще тепло? Хорошо, пусть пройдет. Что с ним? Намного лучше? Хорошо, хорошо. Просто посмотри на него, давай попробуем. Все еще остается, осталось Вишуддхи. Осталось, вот оно, осталось. Ты тот, кто действительно помог мне больше всех, уверяю тебя! Ты приводишь с собой и своих друзей. А как насчет нее?

Йог: Тоже левое сердце. И правое тоже.

Шри Матаджи: У него доброе сердце, давайте поможем ему.

Йог: И левую Свадиштхану тоже.

Шри Матаджи: Пойди и попроси его задать вопрос о Шри Раме. Есть ли новые люди? Есть ли у них осознание?

Йог: здесь сильный жар, Мать

Шри Матаджи: Жар? Сместитесь, и все будет в порядке. Эти двое - реализованные души, не так ли? Поэтому они должны, они просто обязаны прийти и посмотреть на это. Приходите и убедитесь в этом сами, приходите, раз или два, приходите. Приходите, приходите. Займитесь бандханом. А теперь давайте, приложите усилия, вчера вы просили Меня, не так ли? Давайте, приложите немного усилий прямо сейчас. Особенно с этим джентльменом. У нее тоже был гашиш, так что лучше попробуй на ком-нибудь другом. Дон, ты так не поступаешь. Что насчет тебя? Сопровождай. Дон, позволь этим людям поработать с ней. Иди сюда, ты, иди сюда. Будь осторожен, Дон. Теперь поработайте над ней, над теми людьми, которые не употребляли гашиш. Маркус употреблял гашиш!

Йоги: Да. Она тоже курила сигареты, Мать.

Шри Матаджи: О, я вижу, ты тоже курила сигареты? А, ты тоже курила? Сигареты и гашиш. Что еще? Это все?

Искатель: С каких это пор?

Шри Матаджи, нет, ты курила сигареты и гашиш.

Искатель: И сегодня тоже.

Шри Матаджи: Сегодня ты тоже курил? И сегодня тоже курил? Перед тем, как прийти сюда?

Искатель: Нет. Не только перед тем, как прийти сюда. Я курю сигареты постоянно.

Шри Матаджи: Постоянно? Ладно, оставляйте его одного, а вы все идите за Мной. У вас все будет хорошо. Как только вы обретете себя, вы вообще не будете курить. Вы будете получать от этого огромное удовольствие. Они все ходят в это заведение.

Йоги: Ее отец умер две недели назад.

Шри Матаджи: Она должна сказать отцу, что он не должен беспокоиться о ней. Вы задали вопрос? Вы задали вопрос? Теперь тебе лучше?

Искатель: Нет. жар, но не так много на руках.

Шри Матаджи: Хорошо. Все еще? Хорошо, просто приходи, хорошо? Приходите. Садись, садись, садись. Хорошо. Теперь лучше? А теперь разотри Мне ступню. Так, посмотрим.

Искатель: Вот здесь?

Шри Матаджи: Да, разотри. Разотри сильно. Действительно сильно. Разотри сильно. Сильно, своими пальцами. Трудно. Лучше?

Искатель: Я не знаю, с чем сравнить.

Шри Матаджи: С тобой тоже. Нажимай обеими руками. Нажимай обеими руками. Пустота захватывает, Пустота, Пустота захватывает этим. Пустота, оставшаяся Пустота. Ха! Ты сейчас расслабляешься?

Искатель: Да. Я и раньше чувствовал себя очень подозрительно.

Шри Матаджи: Вы что-то подозреваете?

Искатель: Я напуган.

Шри Матаджи: Подозрительны и?

Искатель: Напуган.

Шри Матаджи: Кого вы боитесь?

Искатель: Вас.

Шри Матаджи: Меня? Почему? Я не так плоха, как гашиш! Почему ты Меня боишься?

Искатель: У меня был другой гуру

Шри Матаджи: Кто он?

Искатель: Махараджи

Шри Матаджи: Кто такой этот Махараджи... вы не подозревали его?

Искатель: Я подозреваю всех.

Шри Матаджи: Это верно. Это хорошо, это очень хорошо.

Искатель: Это хорошо - подозревать всех?

Шри Матаджи: Нет. Вы должны знать, кто правильный, а кто неправильный. Если вы чувствительны, вы узнаете себя. Чего вы ожидаете? Это обрести свои собственные силы, не так ли? Стать самим собой – вот что должно помочь вам, а не все остальные уловки, связанные с получением опыта и тому подобным. Вы должны стать самим собой. Не так ли? Как и все остальные. Так вот, во мне нет ничего подозрительного, потому что Я не брала у вас никаких денег, ничего.

Искатель: Нет. Я не иметь подозрений.

Шри Матаджи: Здесь ничего не продается. - видишь? Хорошо? Сейчас вы просите о чем-то великом, о самореализации, о которой Я говорю, а не о переживаниях. Это самореализация. Ты знаешь? Рустом, просто посмотри. Сейчас ей лучше?

Рустом: Это перешло в левую Агию.

Шри Матаджи: Агия? Она говорит, что никогда не была у гуру.

Рустом: Очень тяжелая, как линия, пересекающая ее левую Свадистхану. Шри Матаджи: Вы тоже занимались пранаямой? Пранаямой? Дыханием? Искатель: Дыханием? Да. (Обращаясь к ребенку) Просто посмотри, просто посмотри! С ним все в порядке? С ним все в порядке? Правда? В чем проблема? Ну же, ну же, скажи мне.

Рустом: Сахасрара улавливает его слова. Он говорит: ‘Я сомневаюсь’. Подозрительный.

Рустом: Сахасрара, сердце.

Шри Матаджи: Сердце тоже? Задержи дыхание.

Искатель: Мне продолжать растирать [Ваши Стопы], Мать?

Шри Матаджи: Снова задержи дыхание, задержи дыхание.

Рустом: Сушумна в целом не открыта. Целым? Как долго вы были его учеником?

Искатель: Четыре, пять лет.

Шри Матаджи: И что же вы от него получили? Что ты получил? Ничего. Искатель: Я никогда не испытывала к нему недоверия. Неуверенность в себе. Больше всего на свете я сомневаюсь. Я все еще не доверяю ему полностью. Шри Матаджи: Вы не должны ему не доверять.

Искатель: Нет, потому что я не знаю, причинил ли он какой-нибудь вред, и я не знаю, причиняет ли он какой-нибудь вред. Я не знаю.

Шри Матаджи: Он ничего не говорил о гашише и сигаретах и о том, почему вы курите?

Искатель: Да, он сказал, что я не должен, потому что, когда я был его первым преданным, я не курил.

Шри Матаджи: Теперь ты начал курить, став его преданным. Вот это достижение! Видите ли, если вы нашли себя, то вы больше не курите и вам так нравится быть самим собой, что вы просто не убегаете от себя, [это] минимум из того, что должно с вами случиться.

Рустом: Муладхара. И его Кундалини не двигается. По крайней мере, я не чувствую никакого движения. Извините.

Шри Матаджи: Не двигается? Ты видишь. Это проблема Рактабиджи. (конец аудио)