3 ноября 1981
Talk to Sahaja Yogis
Bramham Gardens, London (England)

Отель Bramham Gardens, Лондон (Англия)

Язык беседы: английский | Транскрипт (английский) – ПРОВЕРЕНО

В тот день Я говорила определенные вещи о том, как медитировать. Это важно: как медитировать. И в тот день Я... вы слышали Мою запись об этом?  Как медитировать?

Мари: Я ещё не перевела им, потому что шла запись, но у меня есть она. Шри Матаджи: Хорошо. Сложно перевести?

Мари [переводчик с французского]: Нет, не очень сложно. Просто это было видео, его нельзя просто так остановить. И еще слишком много всего. Шри Матаджи: Но вы взяли записи с собой?

Мари: Да, Мама.

Шри Матаджи: Итак, вы рассказываете им, как медитировать, это важно, вы знаете. И успокаивать себя изнутри. Что очень важно, так это, прежде всего успокоить себя, свои мысли. Как с помощью дыхания сахаджа-йог может остановить свои мысли, контролируя свое дыхание.

Суть в том, что нужно знать, что теперь вы — Реализованные души. В это нужно действительно верить. И если вы это сделаете, то многое изменится. И единственное, во что мы должны верить с полной уверенностью, — это в то,  что мы преобразились. Теперь передайте это им. Если вы осознаете это, то будете знать, что у вас есть сила преобразовать себя и других. Поэтому у вас должна быть вера. Вера не означает слепую веру, а веру, основанную на вашем собственном опыте.

Теперь, как только вы осознаете, что всё, чего вы хотите или о чём думаете,  вы можете осуществить, что ваши отношения с Божественным больше не воображаемые, а реальные, и что Божественное динамично, понимающе и активно, [тогда] измениться становится гораздо легче.

Сейчас эта вера ещё не укоренилась у многих сахаджа-йогов на Западе. Если бы эту веру можно было утвердить хотя бы логическими выводами, тогда вы могли бы начать экспериментировать с собой, и вы были бы поражены тем,  насколько большими силами вы обладаете.

Это замкнутый круг: если вы не практикуете — вы теряете свои силы и становитесь неуверенным в себе, а затем перестаёте практиковать, и тогда вы становитесь ещё более неуверенным в себе: тогда вы становитесь такими же, как любой другой обычный человек.

Итак, следует знать, что у тебя есть силы; что все негативное должно тебя бояться. Даже твоё присутствие может их напугать, потому что Дух

непреодолим. Это то, чего люди не знают – что тебя невозможно победить,  потому что в этом есть своя собственная свобода. Если эта вера становится абсолютно единой с твоим существом, ты просто становишься состраданием.  Тогда ты умеешь любить других, уважать других и уважать человеческое достоинство. Но это происходит на более позднем этапе, на более высокой ступени развития; в большей степени в западном обществе.

Мари: Больше в западном обществе?

Шри Матаджи: Да, в западном обществе такое случается действительно очень редко. Видите ли, сначала они хотят узнать, насколько сильно они могут доминировать над кем-то или на скольких людей они могут произвести впечатление, или чего они могут добиться сами. Но нужно знать, что это сила,  которая есть сострадание, любовь, прощение.

И это именно то, чего нужно достичь: скольких людей вы можете полюбить и скольких людей вы можете объединить, сколько вещей вы можете отдать, от скольких вещей вы можете отказаться, насколько вы избавились от своих привязанностей и своего, можно сказать, своего рода самосознания,  понимаете, насколько вы можете избавиться от своего самосознания.

Вся эта суета просто отпадает, должна отпасть. Потому что тщеславие –  самый большой барьер. И вы сами становитесь своим собственным отражением, своим собственным отражателем, и вы можете ясно видите, кем вы являетесь в Сахаджа Йоге, кем вы были и кем вам предстоит стать. И тогда вы сможете вознестись с помощью своей любви к Матери. И случается,  что вы можете двигаться очень быстро. И одно вы должны помнить: вы –  светильник. Поэтому вам больше не нужно ничего искать, просто увеличивайте свой свет, чтобы дарить его другим. Таким образом, вы усиливаете свой свет, чтобы помочь себе и просто помогать другим. Ваш рост не имеет смысла, если он не может помогать другим.

Например, если вы разожжете огонь, огонь не будет гореть сам по себе, он будет сжигать всех вокруг; кроме того, огонь даёт свет. Теперь вы — огонь,  вы — свет, и вы управляете огнём или светом. Вы тот, кто может стать: если вы хотите быть огнём или светом. У вас есть сила стать кем угодно. Когда необходимо быть огнём, вы должны стать огнём. Когда вам нужно быть светом, вы должны стать светом. Но лучше сначала попытаться стать светом,  чем стать огнём. Даже огонь, который обжигает, бесполезен: он никому не нравится.

Но если вы сможете стать подобными огню, который согревает и питает других, который помогает приготовить вам пищу, в том смысле, что он помогает доводить еду до такого состояния, что она становится легко усваиваемой — вы сможете поддерживать и питать других. Если вы станете настолько хороши, то это, безусловно, полезно. Но вы были тем огнем,  который сжигает: от него вы должны отказаться. Вы должны стать огнём,  который готовит пищу, потому что вы изменились, и в этом изменении вы обрели силу использовать этот огонь для приготовления пищи для других.

Всё, что у вас было до сих пор, было использовано не по назначению, а в разрушительных целях, во вред.То же самое после просветления, делается для благополучия, во благо, для приятных ощущений, для ободряющей поддержки других, потому что это просветление. Подобно тому, как свет освещает дорогу и рассеивает тьму, вы больше не сбиты с толку. Вы точно знаете, куда вам нужно идти, вы обретаете осмотрительность. Благоразумие становится неотъемлемой частью вашего существа. Итак, просветление даёт вам абсолютное благоразумие.

Например, как оценить искусство? Мы ценим любое искусство, которое вызывает у нас вибрации. Но, видите ли, сейчас на Западе привыкли ценить то, что рождает размышления: картины с пустым пространством и небольшим пятнышком. Они не могут понять и оценить безудержную простую радость,  которую несет подлинное искусство. Всё должно быть таким, чтобы об этом можно было писать книги и спорить. Всё, должно стимулировать размышления. Напротив, настоящее искусство таково, что оно останавливает ваши мысли.

Итак, вот что следует понимать: когда у вас возникают определённые представления об искусстве, они также проистекают из ваших собственных установок или вашего образования. Образование, по большей части, — это потакание своему эго, которое исходит, главным образом, от множества эго маньяков: они говорят: «Это правильно». Они говорят: «Это правильно. Это хорошо!» Но они не учат вас получать спонтанное удовольствие от чего бы то ни было. Таким образом, спонтанное восприятие чего-либо в искусстве — это не то, что вы подтверждаете своим эго (или некоторые люди думают, что обладают силой, с помощью которой могут это подтвердить), а та чувствительность, которая позволяет вам наслаждаться творением этого произведения искусства.

Сейчас, например, на Западе, Я чувствую, что им нравится большая часть искусства, которое на самом деле похоже на искусство неимущих, Я бы сказала. Например, Я пошла покупать галстуки, и самые дорогие из них были похожи на галстуки нищих, понимаете: изношенные, бесцветные, безвкусные.  И они сказали: «Это самое элитное!» Проблема в том, что их эго делает их настолько сознательными, что они хотят скрыть его. Поэтому они стесняются выражать свою жизнерадостность или свою благодарность Богу. Потому что,  если вы говорите, что счастливы, то вы должны благодарить Бога за это, а они не хотят благодарить Бога. Поэтому они хотят жить как жалкие нищие,  просто чтобы побороть свое эго.

Признак здоровья — это жизнерадостность. Затем в искусстве они начинают показывать сточные канавы и грязные, мерзкие вещи — абсолютную мерзость, Я имею в виду, любого святого стошнило бы. Так что они показывают если не нищету, то то, что вы называете грязью. Если вы отправитесь в ад, вы получите все это там, непосредственно – все это.

Я имею в виду, это как жить в канализации или в сточной канаве. Это то же самое, что и черви в сточной канаве. Иногда Мне кажется, что они тренируются быть бесчувственными, на тот случай если им придётся попасть

в ад, (Шри Матаджи смеется), потому что им придётся столкнуться там с этой грязью. И именно поэтому нужно отсечь эти вещи. Это как если бы кто-то ел грязь и говорил: «Что не так?» Но если вы спросите: «Зачем ты это делаешь?» Так что он может сказать: «Конечно, я попаду в ад, поэтому я должен практиковаться! Возможно, мне придётся есть это всю свою жизнь».  Так что такой негативный человек, если вы спросите: «Зачем ты хочешь попасть в ад?», он ответит: «Это единственное решение для меня, я жду его!»  Так что постепенно они становятся не просто животными, а какими-то странными червями – теми, кто потерял чувствительность к греху.

И когда они попадут в ад, они скажут: «Зачем нам идти в ад?» Но компромисса нет: Я должна сказать вам совершенно откровенно. Никакого компромисса! Никакого милосердия, никакого сострадания, а только очень суровый суд. Поэтому мы должны подготовить себя таким образом, чтобы войти в Царствие Небесное и не испытывать беспокойства. Мы должны стараться стать волей Божьей, а не своей собственной. Тогда радость будет полной. В противном случае, это неполноценная радость в жизни, это все равно что играть в игры. Но, когда нас судят — в такие игры мы играть не можем.

Вам нужно не только занять своё положение сахаджа-йогов в Царстве Божьем, но и стать инструментами, великими инструментами Бога. Поэтому вы входите в Царство Божье не для того, чтобы быть кем-то, сидящим на задних рядах или сидящим где-нибудь в углу, но вам нужно занять определенные позиции, и сделать это быстро. Если у вас всё ещё есть желания: «Я хочу это», «Я хочу то», и вы плачете об этом — ничего не получится. И если у вас всё ещё есть страхи, это всё равно вас будет угнетать.

Вы должны изменить свой облик. Теперь вы обращены к публике. Сначала вы были частью публики, теперь вы обращены к публике. Поэтому вам нужно изменить свой облик, внешний и внутренний, иначе вы ни здесь, ни там.  Проблема сахаджа-йогов в том, что они не понимают, что невозможно вернуться к тому положению, когда можно сказать: «Я не Реализован». Но теперь вы Реализованы, и у вас нет оправданий. Вы должны расти. Вы должны стать тем, что вам дали. Иначе вы будете выброшены, как забракованный фарфор, который у вас есть, и который больше нельзя продать.

Итак, в Сахаджа Йоге происходит нечто грандиозное, словно Я бросила вас в топку и выжигаю всё, что только возможно под солнцем. И вы должны выйти оттуда поистине с блеском. Но если вы не займете свою позицию, вы можете потерпеть неудачу. Это ваша свобода, которая также обретает просветление,

и вы можете выпасть быстрее, чем раньше. Поэтому крайне важно, чтобы вы успокоились, обрели мир и заняли свою позицию.

Те, кто напуган, кто неуверен в себе, должны измениться. Те, кто агрессивен,  вспыльчив, должны измениться. Те, кто ориентирован на эго, должны измениться. Те, кто ориентирован на суперэго, должны измениться. Будьте в центре, а не бросайтесь из крайности в крайность. Вы должны стать

универсальной личностью.

Например, Я покупала очень хорошую плитку по той же цене, что и мрамор.  Мрамор был не таким уж дорогим, плитка и мрамор стоили одинаково. Так что, если Я покупаю плитку, кому-то может понравиться её качество,  например, французам. Я имею в виду некоторых французов, потому что они никогда не сходятся во мнениях! (Смех) Они должны находить недостатки. Но все же если есть около десяти французов (Шри Матаджи смеётся), двоим или троим может понравиться определённая плитка. Но мрамор понравится всем,  потому что это мрамор. Они не увидят его цены, но скажут: «Это мрамор».

В чём разница? Все, что исходит от Бога — спонтанно. Будет ли оно иметь ценность или нет,— всё зависит от конкретного человека. Любой, кто захочет разглядеть, не увидит настоящей цены, но заметит, что это мрамор. Итак,  всё, что рождается спонтанно, все, что естественно от Бога, имеет свою исконную внутреннюю ценность. Эта ценность не меняется в зависимости от страны, прихотей или эпохи: она вечна.

Так, если вы сделаете что-то спонтанное, сегодня это может быть не оценено достойно, потому что художников никогда не ценили при их жизни. Но после смерти, их ценили по достоинству, спустя много лет. То же самое можно сказать и о святых. Но сейчас в этом мире так много святых, что теперь они могут оценивать друг друга.

Но ценим ли мы друг друга? Понимаем ли мы, что все мы святые, что никто не выше и не ниже? Если святые не ценят святых, то кто же тогда их сможет ценить?

Потому что вы святые, вы – спонтанное творение вашей Матери: каждый из вас – произведение искусства, и это так прекрасно. Начнем с того, что мы, по сути, не ценим самих себя. Мы ценим лишь немногих людей: «Мне нравится это, а то не нравится». Но каждое произведение – источник радости. Если вы начнёте ценить друг друга, то, надеюсь, что спонтанность будет оценена по достоинству, что люди станут вечными существами, обретут восприимчивость к вечному, а не к временному. Как мрамор имеет вечную ценность, так и Дух имеет вечную ценность.

Но вы должны уметь чувствовать эту вечность и наслаждаться ею. Вот в чём дело: мы пребываем в вечной жизни; в вечной жизни вы вошли в вечную жизнь, и только спонтанное обладает вечной жизнью, всё остальное тленно.  Если вы имеете дело с чем-либо, имеющим временные масштабы, вы ещё не сахаджа-йог — в этом нет сомнений. Поэтому необходимо развивать эту чувствительность. Она не исходит от вашей рациональности, так называемого образования и так называемых рассуждений, а только через смирение, через смирение перед спонтанностью.

Я надеюсь, что люди на Западе преодолеют барьеры своего эго и насладятся вечностью. Как только вы начнёте это делать, у нас будет всё больше и больше сахаджа-йогов. Потому что те, кто приезжает, не так чувствительны,  и те, кто там за все отвечает, тоже не так чувствительны. Поэтому каждая приходящая волна возвращается обратно. Она не впитывается или ее не

поглощают. Вот как в сахаджа-йоге нужно очень быстро расти, если вы хотите привлечь других людей. Потому что спонтанность — единственное,  что является нашим капиталом. У нас нет другого капитала, кроме этой спонтанной любви. У других фальшивых людей есть деньги и другие поверхностные вещи, которые они могут привлечь. У нас есть только это. Это должно расти!

Да благословит вас всех Бог!

А теперь, если у вас есть вопросы, можете задать их мне.

Теперь лучше?

Мари: Мама, Уильям хотел узнать, какие качества присущи Льву?

Шри Матаджи: Лев? О, это чудесно! Лев — очень щедрый человек. У него львиное сердце; он может противостоять трудностям и быть очень благородным. Видите ли, лев или тигр — оба они цари леса. А там, где обитают львы, тигры жить не могут. Я имею в виду климат, потому что тигры любят холодные места, а львы — жаркие.

Итак, они оба обладают королевскими качествами. Во-первых, они будут есть, когда им нужно есть, они не едят как нищие, постоянно, опасаясь,  получат ли они завтра пищу или нет. Как нищий, который при любой возможности сьедает всё, что видит, потому что он не уверен в будущем.

И они будут убивать только определенных животных, которых им нужно одолеть. Ведь лев никогда не съест кролика. Но съест только того, которого он может одолеть, за которого ему придется бороться, которого он должен заслужить. И добычу он будет есть с достоинством. И он очень бережлив в еде и оставляет большую часть добычи другим, чтобы они наслаждались,  наслаждались, видите ли, другие.

И он покинет это место и уйдёт прочь, и так он делает других совершенно бесстрашными, чтобы они не смущались есть в присутствии короля. Они оба очень чудесные животные. И когда тигр или лев умирают в лесу, все плачут.  Место становится тихим, потому что их король умер. Все в лесу хотят, чтобы он тоже ел, и они не возражают, если тигр убьёт животное. Он очень заботливый отец и очень хороший муж. Он не ведет себя недостойно и в семейной жизни. Он не похож на глупого пса, который бегает за каждой сукой. Он живёт только со львицами. Они очень достойная пара, они знают цену своим детям и воспитывают в них настоящих львов.

Но человек, рожденный под знаком льва, также может быть опасен, если не позволит одушевиться своим львиным качествам. Ведь у льва длинные когти,  понимаете? Так что, как человек он может быть немного резким, можно сказать, он может сделать что-то, что может встревожить людей, или он может причинить боль, не осознавая этого. И он также может как бы утверждать, давить, оказывать приятное давление, или самоутверждаться,  или вызывать зависть.

Поэтому, человек должен быть осторожным из-за своих склонностей и своего

характера, он не должен унижать и пугать других. В природе животные спонтанны. Лев ведёт себя как лев, он не может вести себя как скорпион или как змея. Но люди могут быть кем угодно.

Итак, если вы обратитесь к спонтанности своего характера, то сможете развить личность, которая будет способствовать вашему росту. Но если вас поглотит или притянет вниз, или, если сказать точнее, если вы будете поглощены своим собственным знаком, то вы не сможете стать сахаджа йогом. Потому что после реализации вы становитесь универсальным, и ни один из ваших знаков не будет вас сдерживать, но придаст вам особый колорит во всем космосе. И это никогда не должно создавать разногласий, а должно давать вам согласие, и это хорошо.

Эти знаки отпадают, потому что Дух не ограничен никакими знаками.  Никакие звёзды, ничто не может Его сдержать. Так, например, Лев может не развиться так же, как, скажем, Близнецы. Всё зависит от вашего собственного желания быть Духом.

Это как пари Картикеи и Ганеши, где Их Мать сказала, что даст приз тому,  кто обойдет Мать-Землю первым. Кто первым обойдет Мать-Землю? У Картикеи есть вахана(транспортное средство), как вы знаете, очень быстро летающая птица-павлин. А у бедного Ганеши есть только маленькая мышка.  Так что Шри Ганеша — Тот, кто улавливает этот принцип. И Он говорит: «Нет никого превыше Моей Матери. Если Я обойду вокруг только Своей Матери три раза, Я всех обгоню!» Таким образом, Шри Ганеша обошел только вокруг своей Матери, и пока Шри Картикейя летел, Он обнаружил, что Ганеша уже получил подарок! Итак, когда вы становитесь сутью, вы становитесь реальностью, и тогда всё нереальное, например, такое, как ваши знаки,  отпадает.

Скажем, цветок становится ароматом: тогда аромат — это то, чем является цветок. Но вы больше не видите цветок, вы чувствуете только аромат.  Поэтому вам нужно обратиться к сути всего. Вот чего люди не понимают. Это называется таттва: принцип.

Если вы станете принципом, то ничто не будет иметь значения. Каким бы ни был ваш знак Зодиака. Я видела, как люди с очень хорошим знаком просто опускались. Я знала некоторых Львов, которые были очень эгоцентричны,  некоторых Овнов, которые были очень хорошими организаторами, и они просто падали. А некоторые простые люди, не слишком выдающиеся по гороскопу, стали великими сахаджа-йогами. Так что не слишком полагайтесь на свои знаки: можно получить эгоцентричность или депрессию, и то, и другое – против Сахаджа-йоги.

Шри Матаджи: Какой ещё вопрос?

Сахаджа Йогини: Мама, я хотела бы узнать, что Вы думаете о собаках? Мари: О?

Сахаджа Йогини: О собаках. (Смех)

Мари: У неё(йогини) дома большая собака.

Шри Матаджи: Хорошо, хорошо. Собака очень хороша. Собака — ученик, и она знает своего гуру. Она знает каждую частичку своего гуру. Всех божеств внутри гуру, каждое настроение, всё, и благодаря этому она приобретает знание. Она знает, что радует гуру, и как только гуру возвращается домой,  она выразит всю свою радость. Она откажется от всего и побежит встречать его, выражая свою радость. Столькому можно научиться у собаки. Они чудесные создания, они прекрасны. Лучше оставьте собаку себе! (Смех) У Меня тоже была собака. Сейчас она с Моей дочерью.

Когда Я приезжаю в Индию и Мне нужно навестить Свою дочь, Я надеваю самое обычное сари, потому что знаю, что он примчится, как только услышит Мой голос, подскочит и будет прыгать вокруг Меня, облизывая Меня и также проявит свой гнев из-за того, что Я его бросила, и на глазах у него выступят слезы, он даже может порвать моё сари от злости. И когда Я наполняю Свою сумку вещами, он знает, что Я ухожу. Затем он сидит, дуется и не ест в течении восьми дней, после Моего ухода.

То есть, Я прихожу туда раз в два года, но он даже Мой голос не забыл. Это уже старый пёс, очень старый. Думаю, для своего вида он уже хорошо пожил.  Его зовут Дипак, что означает «свет». Он абсолютно белый, это шпиц, знаете,  немецкий шпиц – вот такая порода. Но это японская собака, она крупная для своей породы, и, кажется, где-то есть несколько его фотографий..

Но собаки способны хорошо учиться. Я научила этого пса совершать пуджу.  Он трогал Мои ноги, но никогда не облизывал их. Он лизал моё сари, но стопы — никогда. И он умел пользоваться туалетом, можете себе представить? Он знал столько всего. Его можно научить очень многому. Он различал даже шаги каждого человека в доме. И ему не нравилась нагота любого рода. Одна югославка пришла в коротком, не очень коротком платье,  понимаете, ее ноги были видны. И он начал на неё лаять, а она не могла справиться, вот так.

Так что Мне пришлось дать полотенце, чтобы прикрыть ее ноги, пока она разговаривала со Мной. (Шри Матаджи смеется). А еще, некоторые деревенские жители в Индии носят «доти», и если они показывают колени,  он не может этого выносить. Вы должны прикрывать для него ноги ниже колен. Если бы он приехал во Францию, Я уверена, он бы сошёл с ума! (Смех)  Даже на картине, если бы он увидел открытые ноги или руки, он бы залаял на картину. И он не выносил безрукавок не мог вынести одежду без рукавов,  можете себе представить? Безрукавок или того, что вы называете полупрозрачными платьями, которые носят люди, он не мог выносить. Хотя он был на самом деле японцем, но он был очень щепетилен и добр к детям. У них так много всего.

В Индии говорят, что если у собаки восемнадцать подушечек на лапах или что-то в этом роде — это количество подушечек (когтей) — тогда она считается святой.

Мари: Восемнадцать чего?

Шри Матаджи: Видите, у них есть подушечки, не так ли? Обычно по пять, и ещё у них есть дополнительные выступы, ещё одна подушечка. Обычно у них их шестнадцать, или что-то около того, Я точно не знаю. Сколько всего у них подушечек? Здесь тоже, по три добавочных. Выясните сами. Видите, у них три дополнительных, значит, пять плюс три — восемь. Так что получается шестнадцать, но если у них восемнадцать подушечек (когтей), то они считаются святыми или что-то в этом роде. Такая вот легенда существует. 

Но Моя собака имела вибрации, и у нее было такое чувство уважения и соблюдения протокола. И знаете ли, если ему что-то давали с любовью, он ел,  а если нет — мог голодать! Он был воплощением таттвы гуру — принципа Учителя, Гуру, Мастера. То есть ученики — это проводники гуру. Вы должны быть способны нести Мою силу и передавать Её, иначе Мои силы бесполезны. 

Итак, есть ещё вопросы?

Сахаджа Йоги: Как развить уверенность в себе, не развивая эго. Шри Матаджи: Что он сказал?

Майре: Он хотел бы узнать, как развить уверенность в себе, не развивая эго.

Шри Матаджи: Видите ли, в Сахаджа Йоге вы ничего не рационализируете и не размышляете об этом, а работаете над этим. И работа настолько проста,  что люди действительно не принимают её. Например, на днях Я получила письмо, только вчера, из Австралии, о том, что два человека почувствовали,  что у них начинается сердечный приступ. Все в порядке. Они не знали, что делать. Поэтому они надели мои туфли себе на головы. И всё прошло. Это факт! (Шри Матаджи смеётся)

Итак, в Сахаджа Йоге, что бы ни делалось, это не должно делаться ментально, но этого люди не осознают. Всё, что мы делаем, мы делаем ментально. Но вам нужно почувствовать свои вибрации перед фотографией.  Вы можете подумать, что вы неуверены в себе; возможно, это не так. Вы можете подумать, что у вас есть эго; возможно, это не так.

Итак, теперь вы видите саму фотографию. Забудьте о том, чтобы судить себя ментально. Ментально, забудьте. Теперь вы протягиваете свою левую руку к фотографии: посмотрите, ощущаются ли вибрации. Затем поднесите правую

руку к фотографии: смотрите, есть ли вибрации. Теперь, если вибрации в обеих руках одинаковые, вы в центре.

Если есть несоответствие, вы корректируете его, просто делая бандан. Как будто ваше тело и вы сами стали инструментом в ваших руках. Как будто всё это мертво, а вы — живой мастер, и вы знаете, как что прикрутить, какой винт повернуть. Благодаря всем этим методам, посредством Нирмала Видьи, вы становитесь Духом, и тогда вы не думаете.

Все эти видьи иногда могут выглядеть очень глупо, как сейчас. (Шри Матаджи смеется). Но это помогает, определённо работает. Это определённо работает.  И поэтому вы должны стать экспертами в Нирмала Видье. Тогда вы не становитесь эго или суперэго, вы становитесь Духом. Хорошо? Да

благословит вас Бог!

Это наука, это наука о Божественных законах. Это наука о Божественных законах, потому что реальность, эта живая реальность — ваша сила. А эго и суперэго — всё это мифы, мёртвые вещи! Итак, вы знаете, как этим управлять. Вы отделяетесь от себя и знаете, как: это сделать: «Хорошо, это эго, все в порядке, давай-ка уходи. Ну же, уходи». Скажем: «А теперь сделай вот так. Все правильно? Все в порядке. Все получилось теперь готово!» Хорошо? Как будто она [Мари] правильно обнаружила Вишуддхи, поэтому она просто прикладывает к Ней руку и исправляет Её! (Шри Матаджи смеётся). Вы не чувствуете осуждения по этому поводу. Понятно? Всё легко и просто. Но очень утончённому и умному человеку довольно сложно стать таким простым.

На самом деле, дети очень просты. Моей внучке едва исполнилось два года, и когда мы поехали в аэропорт, она была очень занята, вот так, вот так, вот так,  видите. И она делала их очень быстро —банданы. Так вот, Моя дочь спросила

её: «Что ты делаешь?» На что она ответила: «Я связываю этот аэропорт!» Она всегда занята. И в три года она нарисовала весь Бомбей одним карандашом в руке, правда, ей было около трёх лет. Так вот, Моя дочь спросила: «Как это можно сделать одной линией?» Потом она ответила: «Только одна линия проходит через них всех!» Суть, видите. Ей едва исполнилось три года.

Посмотрите на эту Аники, маленькую Аники: она у Моих ног, как дети у шоколада, понимаете? Посмотрите на Олимпию: она всё время хочет быть со Мной и есть чану, потому что у неё небольшая проблема с печенью. И все дети хотят быть рядом, чтобы омыть Мне стопы, а потом они выводят ваши проблемы с Агией. Вы знаете, проблемы с Агией у всех тех, кто брал Аники.  Для них это всё игра, это игра. Нирмала Видья для них – игра, потому что они Духи. Нет ничего настолько серьёзного.

Французы излишне серьёзны. Чего они добились своей серьёзностью?  Сточных канав. Грязи. Ужас! Не к чему быть серьёзным. Но только из грязи рождается лотос, там, где совершенная грязь, вот как должен появиться этот лотос. И сахаджа йоги во Франции будут подобны лотосам. Они наполнят всё место благоуханием. Я в этом уверена. Очень важно, потому что иногда Мне кажется, что это просто ад. На вас всех лежит двойная ответственность. Но какой прекрасный город, такая прекрасная страна! Бог дал вам всё такое прекрасное. Не понимаю, как люди могут всё испортить: как микробы, они всё могут испортить. Это как перебродивший виноградный сок.

Ещё вопрос? А во Франции растёт лотос?

Мари: У нас есть растения, похожие на лотос. Их называют «nénuphard», они тоже растут из воды.

Шри Матаджи: Как вы их называете? Кувшинки?

Мари: Да.

Шри Матаджи: Попробуйте, может быть, лотосы у вас появятся. Привезите из Индии семена лотосов. Вырастить их несложно.

Мари: А как насчёт температуры?

Шри Матаджи: Они могут расти даже в очень холодную погоду. Потому что

есть озеро Манасаровар, которое находится очень высоко, где водятся лебеди, прекрасные лебеди и лотосы. Это возможно, они там растут. Так что на вас лежит двойная ответственность.

Шри Матаджи: Как дела, Хари?

Хари Джайрам: Очень хорошо, Матушка.

Шри Матаджи: Чем вы там занимались?

Хари Джайрам: Ну, мы жили... Мы с Уорреном были там последнюю неделю и провели несколько программ. После этого Уоррен остановился в том же отеле, что и Вы, а потом он приехал и остановился у доктора Ворликара. Он пробыл там два дня. А потом у нас там было две встречи – одна в четверг и одна в воскресенье.

Шри Матаджи: Хорошо.

Хари Джайрам: И в основном индийцы, все индийцы приехали. И Уоррен записал для них запись.

Шри Матаджи: А?

Хари Джайрам: Уоррен, он записал для них кассету. Он подробно рассказал о чакрах и о том, как поднять Кундалини, и доктор захотел узнать о медицинской стороне вопроса. Поэтому он всё объяснил на кассете. И они решили проводить регулярные встречи по четвергам у него дома. К тому же,  единственными американцами, которые проявили интерес, были Майкл,  Майкл и Роджер.

Шри Матаджи: А в Санта-Крузе?

Хари Джайрам: Да, ну, в Санта-Крузе индиец Рави и его жена-американка... Шри Матаджи: Индиец?

Хари Джайрам: Индиец, Рави, и его жена, белая. Она датчанка. У нас там была встреча в четверг. Мы пытались найти зал. Но он не смог организовать зал.  Поэтому я позвонил пожилому джентльмену, пожилому джентльмену,  который говорил хриплым голосом, и мы не смогли... он сказал, что мы не смогли договориться о встрече в сберегательной кассе. Мы пытались, но не смогли. Поэтому единственное место, где мы провели встречу, было у Сингха,  у мистера Сингха. Знаете, там был Сингх.

Шри Матаджи: Вы о чём?

Хари Джайрам: Санта-Круз

Шри Матаджи: Нет, этот Сингх не живёт в Санта-Крузе.

Хари Джайрам: Да, но поскольку мы не смогли найти место в Санта-Монике... Шри Матаджи: Итак, вы поехали в Санта-Круз.

Хари Джайрам: Да. Нет, мы поехали к Сингху. Он жил в...

Шри Матаджи: В Санта-Монике, вы говорите.

Хари Джайрам: Да. Ну, мы не смогли найти место в Санта-Монике, поэтому Сингх сказал, что мы можем воспользоваться его отелем, и мы провели там встречу, и пришло ещё около десяти человек, которые проявили интерес.

Шри Матаджи: Хорошо. Из десяти, сколько были индийцы?

Хари Джайрам: Ну, на той встрече было около двух пар.

Шри Матаджи: Индийцы?

Хари Джайрам: Да.

Шри Матаджи: Значит, остальные были всего шесть американцев.

Хари Джайрам: Да.

Шри Матаджи: Как они?

Хари Джайрам: Ну, они были не очень хороши, потому что обращались ко многим гуру.

Шри Матаджи: А?

Хари Джайрам: Был один джентльмен, мужчина с циррозом, он был очень заинтересован. И Майкл с Роджером.

Шри Матаджи: Думаю, там всё получится – в Санта-Монике. А в других местах, потому что у тебя не было места, ничего, одни проблемы. Хари Джайрам: Да.

Шри Матаджи: Значит, Майкл собирается всё уладить?

Хари Джайрам: Ну, Майкл сказал, что не смог найти жильё, очень разозлился и сказал, что это Уоррен виноват в том, что он уехал из Санта-Круза. У него были проблемы с мамой. Он поехал туда пожить.

Шри Матаджи: А?

Хари Джайрам: Он поехал к матери.

Шри Матаджи: К кому?

Хари Джайрам: Майкл, когда он вернулся из Санта-Круза, он поехал к матери. Шри Матаджи: Майкл – это тот, кто был с...

Хари Джайрам: Да, тот, кто приехал в Санта-Круз один, а потом поехал с тобой в Сан-Франциско.

Шри Матаджи: Хм.

Хари Джайрам: Ну, он вернулся и провёл одну ночь у матери, а потом мать сказала ему, что он должен уехать. Поэтому он не мог нигде остановиться.  Поэтому он поехал к другому американцу, и тот сказал ему, что он тоже не

может оставаться там. Когда я позвонил ему, он был очень зол и сказал, что во всём виноват Уоррен, что он сказал Тебе, поэтому он возвращается в Санта-Круз.

Шри Матаджи: Вот люди! У них нет денег, у них есть это, они... Всё в порядке.  Так кто же будет в Санта-Монике?

Хари Джайрам: Ну, больше никто. Потому что в четверг у нас была встреча у индийца, и он не собирался...

Шри Матаджи: Но что с этим происходит? Ах, она собирается остаться в Санта-Крузе? Трейси?

Хари Джайрам: Ну, я ничего о ней не слышал, Матушка, с тех пор, как она уехала с Тобой.

Шри Матаджи: Так, Санта-Круз, возможно, у неё. Санта-Круз у них есть. Так что, Санта-Монике конец?

Хари Джайрам: Ну, кроме того индийца с белой женой. Он, наверное, начнёт проводить встречи. Но он говорил, что не может позволить американцам приходить к нему домой, потому что не знает, что это за люди, и они могут прийти к нему домой и посмотреть на вещи, а когда его нет, они могут прийти и беспокоить его жену.

Шри Матаджи: Бхаркар.

Хари Джайрам: Да, Бхаркар. И потом он сказал, что индийцы, люди, которых он знает, могут проводить регулярные встречи. Но пока он не знает, кто такие

американцы, они не могут прийти к нему домой.

Шри Матаджи: Видите ли, все хиппи. Ужас! Они ходят по домам, едят как обжоры и всё забирают. Он говорит правду. Посмотрите на этого Майкла. Так почему же он должен винить кого-то, если нет места или чего-то ещё? Я имею в виду, что Сахаджа Йога не должна предоставлять места. Он тоже сказал правду. Так почему же тогда он не организует, Бхаркар, какое-нибудь общественное место?

Хари Джайрам: Да. Он говорил о храме – месте, где индийцы, знаете ли,  индийцы, которые там живут, будут иметь зал для собраний. Итак, господин Прадхан, Субхаш Прадхан, сказал, что они попытаются организовать встречу. Шри Матаджи: Но тогда они не пустят туда американцев?

Хари Джайрам: Да, это открытый зал. Видите ли, это храм в главном здании,  где они проводят свои встречи, и у них есть небольшие комнаты сбоку. Так что они могут арендовать эти небольшие комнаты.

Шри Матаджи: Тогда всё в порядке. На встрече в Санта-Крузе передо Мной стояло четыреста пятьдесят хиппи, и индийцы, которые были со Мной,  испугались. Они очень эгоцентричны. И в конце концов один из них ударил Грегуара.

Так что, либо они слишком формальны, эти американцы: они носят свои тёмные костюмы, сотни тёмных костюмов, понимаете, целые ярды, либо они будут вести себя вот так. Очень опасны. Очень жестоки.

Итак, он сказал, что что-нибудь придумает, Бхаркар?

Хари Джайрам: Да, но он сказал, что это зависит от других индийцев. Шри Матаджи: А?

Хари Джайрам: Это зависит от других индийцев. Теперь всё зависит от доктора Ворликара.

Шри Матаджи: Доктор?

Хари Джайрам: Ворликар, иммунолог. Всё зависит от него.

Шри Матаджи: Итак, вы пишете доктору Бхаркару, что Матаджи просила об этом, чтобы он помог доктору Ворликару, потому что он работает в Санта Монике. И у него есть адреса, не так ли?

Хари Джайрам: Да. Ну, я раньше оставлял адреса. Я сохранил их и обзвонил всех.

Шри Матаджи: А где сейчас адреса?

Хари Джайрам: У меня есть фотокопия здесь, в Лондоне, а оригинал я оставил у мистера Сингха.

Шри Матаджи: Итак, напишите господину Сингху, господину Ворликару,  доктору Ворликару и Бхаркару, пусть попробуют что-нибудь организовать прямо сейчас. Они могут провести программу у Сингха. Он не будет против,  это там.

Хари Джайрам: Да. Была одна проблема, потому что он живёт в чёрном районе, где часто случаются грабежи. В опасном районе.