Στα παιδιά μου που είναι σαν τα λουλούδια

Είστε θυμωμένα με τη ζωή
Σαν τα μικρά παιδιά που η μητέρα τους χάθηκε στο σκοτάδι
Σκυθρωπιάζετε εκφράζοντας απελπισία στο άκαρπο τέλος του ταξιδιού σας

Φοράτε την ασχήμια για να ανακαλύψετε την ομορφιά
Ονομάζετε τα πάντα ψεύτικα στο όνομα της αλήθειας

Στραγγίζετε τα συναισθήματα για να γεμίσετε το φλιτζάνι της αγάπης
Γλυκά μου, αγαπημένα μου παιδιά,
Πώς είναι δυνατόν να πετύχετε την ειρήνη όταν είστε σε πόλεμο με τον εαυτόν σας
Mε την ύπαρξη σας, Mε την ίδια τη χαρά

Αρκετά προσπαθήσατε να διώξετε από πάνω σας την τεχνητή μάσκα της παρηγοριάς
Αναπαυτείτε τώρα μέσα στα πέταλα του λωτού, στην αγκαλιά της Μεγαλειώδους μητέρας σας

Θα στολίσω τη ζωή σας με όμορφα άνθη
Και θα γεμίσω την κάθε σας στιγμή με αρώματα χαράς

Θα αλείψω το κεφάλι σας με θεϊκή αγάπη Γιατί δεν αντέχω άλλο το μαρτύριο σας

Αφήστε με να σας βυθίσω στον ωκεανό της χαράς Ώστε να η ύπαρξη σας να γίνει ένα με κάτι πιο Μεγαλειώδες

Που χαμογελά στον κάλυκα της ύπαρξης σας
Κρυφά κρυμμένο για να σας σκουντάει όλη την ώρα

Να είστε επάγρυπνοι και θα Την ανακαλύψετε
Νοιώθοντας τις δονήσεις Της να γεμίζουν κάθε σας κύτταρο με μακάρια χαρά
Καλύπτοντας ολόκληρο το Σύμπαν με φως.