1 сентября 1989
Public Program
Бомбей (Индия)

Международная ситуация

Публичная программа, Мумбаи, Индия, 01.09.1989 г

«Состояние нашей планеты, или Матери-Земли, очень нестабильно. С одной стороны, мы видим признаки великого разрушения от рук людей,  которые, следовательно, являются нашим собственным творением.  Мощная идея разрушения действует внутри людей, но она создает разрушения снаружи. Эта разрушительность не обязательно преднамеренная, но слепая и неконтролируемая. Именно эту слепоту и невежество необходимо просветить.

Согласно древним Пуранам Индии, именно эти темные дни Кали-юги или современности являются временем для массовой Самореализации или Эпохи просветления. Но у нас все еще есть много проблем из нашего прошлого или нашей истории, которые должны быть решены заранее. Они имеют отношение к международной ситуации, поэтому сначала давайте посмотрим, какую проблему или проблемы необходимо решить.

В международных отношениях в последние годы возник ряд фундаментальных проблем. После мировой войны самым важным политическим событием стал конфликт между коммунизмом и демократической идеей. Между этими формами политической мысли и правления произошел фундаментальный раскол, и это привело к постоянной напряженности между Востоком и Западом. Это стало одним из важнейших вопросов нашего времени для будущего человечества.

Однако в последние годы произошли серьезные изменения,  инициированные сначала в Китае г-ном Дэном (Дэн Сяньпином),  который начал открывать китайское общество для новых идей. Но самые важные изменения произошли с приходом г-на Горбачева на мировую арену. Придя к власти, он, очевидно, провел очень тщательный анализ ситуации в своей стране и пришел к выводу, что старая политическая и экономическая структура, в соответствии с ортодоксальной коммунистической доктриной, нуждалась в изменении,  и что изменения должны носить фундаментальный характер.

Итак, он дал миру два новых слова, «перестройка» и «гласность»,  которые охватывают некоторые очень радикальные изменения.  Является ли это началом новой эпохи в соответствии с игрой Божественного?

Прежде всего, «перестройка» на самом деле означает

«реструктуризация». Г-н Горбачев занят действительно великим

начинанием по полной реструктуризации советской политической и экономической системы. Соответственно, он совершил захватывающие дух изменения за очень короткий период времени. Он также открыл советское общество, используя «гласность», что означает «открытость».

Теперь демократический мир получает гораздо больше новостей об СССР, а люди СССР получают гораздо лучшие новости о своих собственных делах и делах остального мира. Более того, гораздо больше людей теперь посещают СССР без каких-либо трудностей.

Я должна упомянуть, что недавно около сорока сахаджа-йогов с Запада приехали в Россию. Приглашение пришло как гром среди ясного неба. У нас был огромный успех, и тысячи людей приехали, и большинство из них получили свою самореализацию. Россия — первая страна, которая признала уникальные возможности Сахаджа Йоги, предоставив официальный статус абсолютно независимой организации. Возможно,  они поняли, что только после Самореализации запускается внутренний процесс трансформации, через который в конечном итоге вы получаете свое просветление. Это наше предположение. Но даже на духовном уровне, что касается международных отношений, г-н Горбачев и его новая политика привели к снижению напряженности между Востоком и Западом.

Фактически, очень мудрым подходом г-н Горбачев предпринял ряд инициатив, чтобы продемонстрировать, что он вообще не верит в конфликт между Востоком и Западом, а скорее в сотрудничество между Востоком и Западом. Возможно, он считает, что, уменьшив давление со стороны реформированной советской стороны, можно было бы легко достичь цели улучшения отношений между народами разных частей света, постепенно создавая таким образом более глубокое чувство безопасности, мир во всем мире мог бы быть окончательно установлен.

Он показал своими инициативами, особенно в области разоружения,  что он больше не хочет занимать позицию на основе мощной военной силы, которая на протяжении многих лет воспринималась как угроза

свободе на Западе. Он проявил замечательное мужество в ядерной области и даже в области обычных вооруженных сил и продолжил ревностные переговоры между Востоком и Западом о всеобщем разоружении.

Теперь мы должны оценить, как опасения Запада теряют свою суть. Это так очевидно сегодня во взглядах, которые были выражены рядом стран Западного альянса. Например, Западная Германия, которая когда-то была злейшим врагом Советского Союза, теперь чувствует,  что изменения, которые произошли в России, являются не просто

косметическими, но и фундаментальными изменениями. Вывод заключается в том, что Запад должен теперь отреагировать соответствующим образом. Хотя некоторые страны на самом деле не отреагировали, результаты очевидны. Таким образом, конфликты Востока и Запада теперь перестали быть самой фундаментальной точкой конфликта в мире.

Когда есть гораздо лучшее взаимопонимание между двумя сверхдержавами и их союзниками, это, естественно, также влияет на мышление в альянсе НАТО. Не то чтобы можно было сказать, что все проблемы решены, но это, безусловно, больше не «проблема номер один».

Тогда в чем проблема?

Мир должен решить, что он может сделать, чтобы облегчить родовые муки рождения демократической России, а также решить, как говорить правду о проблемах так называемого свободного мира без всякого эгоизма. Это большой вызов для честности и преданности миру западного мира. Это момент для них, чтобы сформулировать ясную политику относительно того, как помочь этому процессу, а также усердно и мудро проработать посредством глубокого самоанализа, как установить безопасность и мир в своих собственных странах и обуздать саморазрушительные начинания своего собственного народа.

Если эта политика правильная и этот процесс будет поддержан прагматичным и гуманистическим образом, то очень быстро эти изменения чудесным образом укрепятся, и мы увидим более гуманное и свободное общество в коммунистическом мире. Я чувствую, что россиянам нужна настоящая свобода, в то время как Западу нужна мудрая самодисциплина. Таким образом, Мое видение заключается в том, что эти правильные действия и эти соответствующие реакции принесут свои плоды очень прекрасного мира братства и мира, который будет достоин своего просветления.

Критическая и опасная проблема, с которой нам предстоит столкнуться, это, безусловно, проблема религиозного

фундаментализма, и мы не можем указывать пальцем на какую-либо конкретную религию. Куда бы вы ни посмотрели или ни увидели, вы обнаружите, что концепция религии далеко отклонилась от изначальных идей ее основателя. Я уже много раз говорила и говорю это снова сейчас: на дереве духовности появилось много прекрасных цветов в виде провидцев, святых, пророков и Божественных Воплощений в разное время. Эти цветы питались одним и тем же соком Божественности, чтобы проявить аромат любви ко всему миру. Но они были сорваны с дерева жизни людьми, и теперь эти мертвые цветы

стали множеством мертвых религий без какого-либо аромата или жизненной силы.

Религия призвана сделать людей достойными, преобразовать их из состояния подчинения их изначальным животным инстинктам и, после этого, отучить их от их племенных инстинктов, которые основаны на неуверенности, страхе и конфликте, уравновешивая их, чтобы подготовить их к их окончательному преобразованию в просветленных и совершенных людей, осознающих божественные законы через их связь с Богом, Богом Всемогущим. Это было изначальное намерение при пробуждении различных религий в разных частях мира как послание Бога, чтобы люди осознали Его силу любви, красоты и блаженства.

К сожалению, со временем религия стала точкой самого огромного конфликта. Они проповедуют любовь и слепую веру, в то время как сами стали ориентированными на деньги или власть, и те, кто находится на самом высоком положении этих так называемых религий и религий, сами не знают Бога. Они не знают реальности.

Таким образом, эти искусственные религии исказили или рационализировали слова чистых писаний. Ибо в чистом виде все религии созданы из одного универсального принципа: ищите прежде всего Царства Небесного, то есть ищите вечного, которое безгранично,  и используйте преходящее только с ясным пониманием его ограничений.

Но, напротив, на практике, созданные человеком религии организованы для презрения и ненависти к другим, исходя из предположения, что мы избранные, и все же, какую бы веру они ни исповедовали, эти стойкие верующие способны совершить любое количество грехов.

Это потому, что они не обладают сознанием руководящего принципа Духа, который спонтанно действует в нашем внимании, только после Самореализации, которая в конечном итоге приводит к нашему полному просветлению. Затем хорошее или высшее Я контролирует низшее или базовое Я. Это то, что находится в пределах нашей досягаемости, на пути нашего истинного восхождения, в эту Кали-югу или темный век, в котором мы живем.

Теперь Я обнаружила, что вместо того, чтобы объединять людей,  вместо того, чтобы делать людей добрыми и любящими, религии фактически превращают людей в самоуверенных ментальных акробатов и грозных защитников веры. Конечно, истина на самом деле защищает всех и не нуждается в защите. В конце концов, все, что можно сказать о религиях, созданных людьми, это то, что дерево

познается по плодам, которые оно приносит. Конечно, в результате многие люди не верят в Бога. Они вообще не верят в Бога. Они верят только в то, что может быть научно доказано, что может быть продемонстрировано, чтобы дать результаты.

Но если вы хотите быть научным, вы должны сохранять открытый ум.  Вы должны быть готовы рассмотреть доказательства доказуемых истин. Пока вы не почувствуете Всепроникающую Силу Бога, как вы можете быть уверены, что Его не существует?

Если вы не сохраняете открытый ум, то это просто эго, которое закрывает чистый свет вашего интеллекта. Однако Я могу вас заверить,  что пришло время доказать существование Бога, ощутив Его Всепроникающую Силу на вашей центральной нервной системе, то есть на кончиках ваших пальцев. И поэтому мы понимаем, что люди должны преобразиться и войти в более высокое состояние осознания посредством внутренней трансформации. Это должно быть последним прорывом нашей эволюции, которая является живым процессом.

Вопрос передо Мной: как заставить людей искать истину и только истину, устраняя пагубные последствия обусловленности прошлого и религий.

Это очень деликатная задача, потому что человеческое эго очень легко ранить. Как Я обнаружила, никакое количество обсуждений или какой либо мыслительный процесс не могут этого достичь.

Так каков же ответ?

Очевидно, единственный путь — это внутренняя трансформация посредством живого процесса эволюции в каждом искателе, который приходит за своей Самореализацией. Этого будет достаточно, чтобы изменить мир. Еще один важный момент, который необходимо оценить,  особенно свободному миру, заключается в том, что когда свобода злоупотребляется, она может стать демонической. Потому что свобода разумного человека также может быть использована для служения разрушительным и злым целям, как осознанно, так и неосознанно.

В свободном мире политики очень хотят, чтобы их кресла были приклеены к ним, если это возможно, и для этого они должны угождать избирателям. Вот почему избирателям предоставлена полная свобода буйствовать в своей личной жизни.

У них есть свобода пить в своих постелях или в пабе от восхода до заката и от заката до восхода, снова и снова. Они свободны хранить столько оружия, сколько им угодно, чтобы убивать друг друга.

Они свободны стать как примитивные люди и деградировать в простое сексуальное существо, а не в человека, если они этого захотят. Они свободны получить сердечный приступ от переутомления или, если нет,  то от пробежек. Свобода оскорблять своих мужей или жен, переспав с любым Томом, Диком или Гарри.

Они свободны разрушать свои мозговые клетки, слушая тяжелую, очень тяжелую рок-музыку от рассвета до заката и от заката до рассвета.

Средства массовой информации теперь достигли своего окончательного освобождения от самоуважения, порядочности,  приличия и социальной ответственности и развили высочайший уровень мастерства в обливании грязью любого, кого им заблагорассудится, и в предотвращении истины в угоду политическим верованиям или сенсационализации, чтобы клеветать и хулить Божественное, не зная и не заботясь о том, какой грех они совершают.

У них есть свобода уничтожать творчество негативной критикой и извращенными ценностями. Так что, чтобы добиться общественного признания в любой отрасли искусства, художник обязан прибегнуть к чему-то недочеловеческому или непристойному. У них есть свобода обжигать свою кожу на летнем солнце и спать без одежды, как животные зимой. Свобода проповедовать религию секса или освобождения геев. Свобода заболеть раком или СПИДом. У них есть свобода принять заклинание черной магии и испортить свою и чужую невинность. Свобода предаваться любой привычке по своему выбору,  за исключением пока наркотиков, но, возможно, завтра наркотики станут бесплатными, как это уже есть в Амстердаме.

Они вольны накапливать столько денег, сколько им хочется,  независимо от средств. Они вольны выглядеть глупо и странно, быть последним словом в идиотизме, ходить и говорить в обществе самым отвратительным и грубым образом, даже не краснея. Каждая женщина имеет свободу привлекать взгляды любого мужчины, как проститутка, и каждый мужчина обязан вечно выглядеть молодым и так никогда и не взрослеть и не достигать вершин мудрости. Таким образом, так называемое освобожденное или вседозволенное общество достигло самого предела своего упадка и самоуничтожения.

Итак, эта так называемая свобода имеет свою встроенную полярность порабощения и разрушения, которые проявляются бок о бок. И все же так часто люди слепы к злу, и никакие объяснения не помогают. Если вы попытаетесь сказать им, что они наносят вред или разрушают себя,  они просто скажут: «Ну и что? Что не так?» Медленное самоубийство или постепенный распад совершаются во имя свободы. Но свободное

общество не должно означать, что людям разрешено делать то, что им заблагорассудится, независимо от того, зло это или добро. Нужно осознавать важность сохранения добра.

Итак, пусть свободный мир не верит, что это его битва против коммунизма. Он ведет битву в своей собственной стране, своими собственными руками, с которой ему приходится сталкиваться. Если он не признает, что он сам является своей собственной величайшей проблемой, то будет ужасный конфликт между разрушением и выживанием. И именно злоупотребление свободой на Западе, по Моему мнению, является фундаментальной проблемой, с которой сталкивается мир сегодня.

Я надеюсь, что русские сохранят свою мудрость и благоразумие нетронутыми и будут стремиться к свободе вознесения, а не к свободе самоуничтожения, как это делает Запад, создавая множество бедствий,  таких как футбольные хулиганы и мафии, все во имя свободы.

Если в свободном обществе молодые люди и люди зрелого возраста могут открыто принимать унизительные пути, то в этом обществе должна быть фундаментальная болезнь. Поэтому в то время, когда коммунистические страны проводят широкомасштабный обзор своего положения, западному миру также необходимо провести такой же фундаментальный обзор самого себя. Необходимо найти решение его самой неотложной проблемы, которая заключается в злоупотреблении собственной свободой.

Еще одной насущной проблемой является проблема окружающей среды. Само существование людей сейчас находится под угрозой.  Теперь люди осознали ущерб, нанесенный окружающей среде, и истощение озонового слоя. Почему у нас все еще идут кислотные дожди?

Почему у нас часто возникают катастрофические климатические проблемы по всему миру? Мы должны найти ответы на эти проблемы.  Удивительно, что в развитом мире вы теперь не можете быть уверены в том, что получите надлежащую еду. Каждый день появляется новая паника по поводу сальмонеллы или новый продукт попадает в список запрещенных продуктов. Итак, теперь пищевое отравление стало очень серьезной проблемой. О чем это говорит? Мы должны знать, что это крайность промышленного развития, из-за которой мы стали рабами машин. Машины созданы для нашего собственного использования, и все же мы стали жертвами машин.

Мы должны изменить баланс между товарами, изготовленными машинами и ручным способом, и больше внимания уделять

натуральным вещам. Машины создают такие вещи, как пластик,  которые не имеют естественных вибраций и которые на самом деле вредны для человека. Но как этого добиться — вот в чем проблема. Как сократить потребление таких бесполезных вещей, как пластик, в нашей повседневной жизни?

Другая проблема, с которой мы сталкиваемся, — это отношения между людьми в обществе. Связь между мужем и женой или между одним человеком и другим стала очень искусственной. Они больше не могут напрямую и просто общаться друг с другом, но должны иметь что-то среднее, чтобы вообще иметь отношения. Например, телевизор или ссора, просто чтобы установить связь. Мне говорили, что есть некоторые люди, которые предпочитают разговаривать с холодильником, а не со своим мужем или женой, потому что они не будут на них агрессивны. Настолько, что в развитых странах домашние животные людей стали важнее других людей.

У них есть собаки в их кроватях, на их обеденных столах, но они выталкивают своих детей в другую комнату. Они развлекают своих собак или кошек за своим столом на свой день рождения, в то время как тысячи людей не могут найти достаточно еды. Это забавный тип общества, который мы создали, и мы можем видеть, что, прежде всего,  нам не хватает зрелости, чтобы понять, что мы не индивидуальны, а являемся неотъемлемой частью целого. Наша свобода не дала нам возможности повзрослеть, а также узнать, что этот мир создан Богом — Он не создавал нации.

Вы видите, как очень старые мужчины бегают за молодыми девушками,  старые женщины бегают за молодыми парнями. Это неестественно.  Наблюдается ужасный рост жестокого обращения с детьми и разрушение невинности. Как будто они не могут выносить, чтобы кто-то был невинным. Люди даже не могут стареть естественным образом.  Например, на днях Я видела, как несколько восьмидесятилетних актеров и актрис танцевали рок-н-ролл и что-то вроде танца. Им это было не нужно; они тряслись совершенно естественно с тростями в руках.

Все эти вещи могут показаться смешными, но на самом деле они очень серьезны, и страна, которая заполнена такими незрелыми, безумными,  больными людьми, будет исследовать все, независимо от того,  насколько это ценно для нашего роста и нашего восхождения. Именно люди создают общество, и именно общество сохраняет страну. Поэтому все эти безумные вещи, которые исходят от такого рода свободы,  должны быть приведены в чувство и излечены, иначе эти страны будут разрушены в кратчайшие сроки.

По моему мнению, есть только одно решение: это трансформация людей. Теперь эта трансформация возможна, здесь и сейчас, и в массовом масштабе. Я хотела бы показать вам в другой раз, как это можно сделать и как добиться освобождения людей, спонтанно и без усилий, не заплатив за это ни копейки. Позвольте Мне показать вам однажды, как с помощью Сахаджа Йоги вы можете трансформировать себя и изменить мир.»