Беседа с йогами в преддверии Шри Ганеша Пуджи (лечебные методики, очищение , масло-гхи, оливковое масло, питание и т.д.).

Семинар. Штат Нью-Йорк (США), 22.10.1983

[Внимание! Перевод требует сверки с аудиозаписью. О любой неточности, которую Вы заметите, пишите внизу в комментариях].

[Первые час и тридцать две минуты сахаджа йоги исполняют концерт для Матери.

Начинается лекция с 1:32:00]

Шри Матаджи: Вы все должны закапывать в нос немного разогретое масло гхи.

Сахаджа Йог: Внутрь?

Шри Матаджи: Да внутрь каждой ноздри, закапать, хорошо? Разогрейте масло гхи и заполните емкость. А потом, когда масло станет немного теплым, оно не должно быть горячим, а только немного теплым - тогда закапайте его в нос, это очень важно, потому что... Я не знаю, в этой стране, люди...на самом деле, это очень простая вещь, которую нужно делать ежедневно или, скажем один раз через два-три дня,но лучше даже каждый день, это можно делать каждый день, как угодно .Это все равно, что наносить крем на руки, понимаете, именно потому что холодная погода также проникает внутрь оболочки носа. И когда вы закапываете нос, он смазывается изнутри, и вы не  ловите проблем. Это очень просто.

Все вы должны делать это, все сахаджа йоги должны делать так. Существует много вещей, которые должны делать все сахаджа йоги, одна из них заключается в том, чтобы держать в порядке свою Хамсу чакру. Поддерживая нос в порядке, вы улучшаете свою чакру Хамсу. Поэтому лучше использовать этот простой способ нагревания топленого масла, мы называем его гхи. Понимаете, вы можете приготовить его и держать его в бутылке с пипеткой. Затем можно подогреть его в горячей воде и закапать в нос, просто так, на ночь, перед сном. Даже в уши мы должны закапывать оливковое масло (чуть подогретое). Это очень важно. Для зубов также можно использовать такой способ - нужно взять немного соли, добавить оливкового масла и втирать в десны. И тогда вам больше не придется ходить к стоматологу. Это самое лучшее, Я никогда в жизни не ходила к стоматологу, и Я не хочу, чтобы и вы ходили к стоматологам тоже.  [Йоги смеются]

Итак, это очень хороший способ - нужно втирать в десны вибрированную мелкую соль, перемешанную с оливковым маслом. Также вы должны смазывать головы маслом, каждую субботу, например, наносить такое количество масла, чтобы хорошо смазать маслом голову и как следует сделать массаж головы. Затем ложитесь спать, и на следующее утро уже вымойте волосы. Вы будете чувствовать себя намного лучше. Если кто-то из вас не может найти оливковое масло, лучше всего использовать - миндальное масло для головы. Вы станете очень спокойными.

Особенно для ваших детей это важно. Вы должны делать массаж до достижения ими пяти лет - каждый вечер, перед сном сделайте им тщательный массаж. После этого нанесите немного сандалового порошка (присыпки) - уберите остатки и пусть ложатся спать. Тогда дети не будут бегать постоянно и расстраиваться и все такое. Они станут очень спокойными и воспитанными детьми. Из-за того, что вы люди, не массируете детей и вся их жизнь такая неспокойная, возбужденная. Всю жизнь они немного жестоки, видите, нос должен быть смазан, ведь это очень простой метод, и когда вы осознаете это, вы будете это делать гораздо чаще. Видите, вы должны заботиться обо всех этих мелочах.

Теперь смотрите, если, наоборот, у вас простуда, тогда вы можете смешать небольшое количество камфоры с маслом, и закапать в ноздри, совсем немного.  Если вы наносите немного - это очень хорошо, это будет сглаживать вашу простуду и помогать вам. Эта страна (США) имеет одну большую проблему с Вишуддхи чакрой и везде на Западе есть проблема из-за холода.

В Сахаджа Йоге является обязательным носить нательную майку. Это обязательно, как бы там ни было, жарко или холодно. Например, в Индии, когда жарко и парит, вы должны одевать майку, потому что, когда очень жарко, вы начинаете потеть, и это вызывает проблемы. Поэтому всегда надевайте майку под одежду, независимо от того, находитесь ли вы в жарком или в холодном времени года. Это необходимость для сахаджа йогов, это то, что вы должны носить.

И для всех вас также является обязательным, всегда носить теплые наушники, когда вы идете на улицу в зимнее время, это важная вещь. А также положите немного ваты в уши, как Я это сделала (Шри Матаджи показывает ватку и вкладывает в ухо). Я это делаю ради вас, потому что вы небрежны, поэтому Я ухаживаю за вами таким образом, вкладывая это в Свои уши, вот так. Вы все должны так делать перед выходом на улицу. И держите вашу голову укрытой на ночь, когда вы спите, накройте чем-то голову, а потом уже засыпайте. Ведь большую часть времени все ваше тело укрыто, а голова нет. Поскольку сейчас вы - реализованные души и ваша Сахастрара ещё слаба, поэтому вы должны следить за своей Сахастрарой. Покрывайте голову для того, чтобы у вас не было проблем. Также вам нужно понять, каким вы являетесь человеком. Если у вас есть проблемы с печенью, вы должны следовать диете, здесь есть люди, которые вам расскажут. Если вы левосторонний человек или если у вас есть проблемы с левой стороной, тогда вам также нужно знать, какой диеты придерживаться.

Например, человек, который является левосторонним, вообще не должен принимать углеводы, а наоборот, должен употреблять больше белков в любой форме, насколько это возможно. В Сахаджа Йоге вы знаете, что мы не верим в вегетарианство или во что-то другое, но мы верим, что мышцы больших животных не полезны для наших зубов и для нашего тела ещё и потому, что структура мышечной клетки большого животного намного больше нашей. Именно так оно разогревает нас. Например, даже если Я по ошибке съела немного говядины или вот недавно кто-то угостил Меня,а на следующий день у Меня опухли щеки. Так случается, это автоматическая реакция. Также мы не должны использовать пластик. И старайтесь избегать его в вашей одежде. Иногда, вы можете использовать его, но не все время только пластик и нейлон. Еду не следует есть из пластика. Вы можете есть из бумажных тарелок, с бумагой всё в порядке, потому что их делают, ... как называется? - из дерева, так что это нормально. Но не следует есть из пластика, пластиковые и вилка с ложкой, в этой стране слишком много пластика, будьте осторожны, потому что пластик против Божественности, это антибог. Он античеловеческий, через него протекают антибиологические процессы. Поэтому избегайте пластик как можно больше и будьте осторожны с ним. А также не используйте, что-то сделанное из абсолютного пластика. Например, видите, Я как-то хотела купить одну пару тапочек для себя,но ничего не могла подобрать во всем Нью-Йорке. Именно потому что Я не хотела изделий из пластика. И если вы носите его, то у вас могут развиваться всевозможные кожные проблемы и заболевания, поэтому будьте осторожны с ним. Есть так много вещей, с которыми нам следует быть осторожными. И поскольку мы уже выяснили, что эти вещи вредны, именно поэтому обязательно, чтобы каждый из вас был осторожен с ними. Ведь теперь вы стали храмом Божьим, а храм Божий должен быть здоровым. Мы же не хотим, чтобы больные туберкулезом ходили и говорили, что они святые, никто им не поверит. [Смех]

Сахаджа йог: Можете ли вы им рассказать про сахар?

Шри Матаджи: Ах. Есть еще одна ложь о том - слава Богу, что это сейчас опровергнуто, - что сахар против нашего роста и всё такое. Сахар очень важен для нашего внимания, особенно для людей, страдающих от горячей печени. Например, худые люди, в большинстве, страдают от проблем с печенью. Для них сахар настолько важен, что если они не будут принимать его, они станут похожими на сахарный тростник, который выходит из прессовальной машины, понимаете. [Шри Матаджи смеется]

Им лучше есть немного сахара. Сахар очень важен для вашей печени! Лучший углевод - это белый сахар (сахар из сахарного тростника), а не красный сахар; красный сахар не является хорошим, поскольку в нем есть патока, поэтому он очень разогревает. Некоторые люди здесь имеют глупые идеи относительно еды. Некоторые из них считают, что если вы едите натуральную пищу - например, однажды Я тоже что-то съела из такого био магазина, и у меня была диарея в течение пяти дней! Потому что эта еда была предназначена для животных, а не для людей. [Смех]

Как и некоторые люди едят то, что вы называете [Шри Матаджи говорит на маратхи], семена хлопка. На самом деле семена хлопка мы даем только животным. Я не могу в это поверить. Так Я видела в Швейцарии, они клаадут семена хлопка в хлеб. В хлебе было семя хлопка, одно-два это еще ничего, и представьте [Шри Матаджи говорит на хинди и смеется].

Их нужно давать только буйволам! [Смех] Вот так, давали... [неслышно]. Понимаете, это очень сильные вещи.

Так же и очень мягкая пища - это тоже нехорошо, мы должны быть в центре во всем.  Не ешьте очень твердую пищу тоже, которую вы можете найти, как некоторые хлеба во Франции и даже в Англии, они могут разрушить или повредить десна. Все должно быть таким образом, - заботьтесь о своих дёснах, ведь они деликатны и ешьте то, что будет вам полезно. Не следуйте за рационализмом, не гонитесь за модой, и всё, что для вас полезно - следует делать. И вы узнаете о себе больше, поймете какой у вас темперамент, и какая пища вам подходит, и соответственно этому, что вам следует есть. Конечно, вы вольны делать то, что вам хочется, но возможно кто-то посоветовал вам, что например это вам подойдет и тогда вы сами узнаете, что это очень благоприятно для всех вас и это поможет вам.

Для роста волос следует использовать завибрированное масло для роста волос. Сейчас вы удивитесь, кто-то вновь встретив Уоррена как то раз, спросил: "Это тот же самый парень? Он выглядит намного моложе". Я ответила: "Да", понимаете, у него была лысина отсюда и аж до сюда, вот так, а теперь у него выросли волосы. При должном уходе - ваши волосы будут целыми и невредимыми в течении длительного времени, вам лишь надо ухаживать за ними.

На самом деле волосы очень очень важны - и это не столько для внешнего вида, а потому что здесь находится ваша Сахастрара. И если вы каждую неделю будете наносить вибрированноемасло на свою Сахастрару, то ваша личность станет более мягкой, поведение будет плавным, и ваши движения тоже станут плавными, и с другими людьми вы будете вести себя мягко тоже. Поэтому это очень важно и нужно.

На самом деле, в Индии у нас часто есть хороший массажист, прикреплённый к семье. Знаете, это обычно очень здоровенный парень. И когда он приходит массировать людей, то просто садится на них и тогда полностью их добивает! [Сахаджа йоги и Шри Матаджи смеются] С первого выстрела они мертвы! Потом он делает с ними все, что нужно - и разминает их, и садится на них, и натирает их. Понимаете, один его хлопок, где-то пять, шесть человек одновременно, они аж подпрыгивают. Следующий хлопок, и они крутятся по очереди, по кругу. На момент, когда подходит этот второй хлопок, с человеком уже покончено! [Шри Матаджи и сахаджа йоги смеются]. Вот как они справляются. Но не это является ценностью массажа здесь. Понимаете, никогда не просите не сахаджа йога вас массировать. Никогда! Не позволяйте никому касаться вас таким образом, потому что, видите ли, эти люди несут все плохие вибрации, и вы можете страдать от этого. Позволяйте только реализованным душам делать вам массаж, по возможности. Или вы сами можете сделать себе массаж. Но не обращайтесь к этим массажистам и людям, которые массируют всех людей подрод. Они могут доставлять вам определенные проблемы.

Поэтому надо быть очень осторожными в отношении определенных вещей и определенных личных привычек, о которых мы уже говорили. Вы можете попросить Уоррена и он расскажет всё, это очень важно для Муладхары чакры и для всего этого, этого следует придерживаться, независимо от того, находитесь вы в Англии, Америке или где угодно. Этому надо следовать, для того чтобы поддерживать свою чистоту, как снаружи так и внутри.

Теперь, если у вас есть вопросы.

Сахаджа йог: Мне было интересно о том, какие методы лучше использовать для массажа детей. Но, пожалуй, мы можем поговорить об этом в другой раз.

Шри Матаджи: На самом деле, как бы вы ни делали это будет хорошо, но всегда делайте массаж , направляя вверх, понимаете? Движение должно быть снизу вверх и используйте масло, иначе вы будете вытягивать им волосы. Поэтому используйте масло и используйте движения вверх.

Сахаджа йог: И не забудьте о Сахастраре.

Шри Матаджи: Да, Сахастрара, не забудьте. Вы должны наносить много вибрированного масла на Сахастрару детей.

Сахаджа йог: Мать, а еще нам нужно больше парикмахеров, реализованных, которые могут стричь волосы, потому что они касаются нашей Сахастрары во время стрижки.

Шри Матаджи: Да. Или вы можете отрастить волосы, в этом нет плохого.

Сахаджа йог: Мать, мы можем отращивать волосы?

Шри Матаджи: Да, вплоть до сюда [ниже ушей] вы можете отрастить их и делать так. [Смех].

Шри Матаджи: Понимаете, вы будете выглядеть как философ, это очень впечатляюще. [Смех]

Шри Матаджи: Но вы не должны выглядеть смешно, как странный человек. [Смех]

То, что мы видим - очень важно. Поэтому не применяйте к себе какие-то странные методы, понимаете? Как это делают люди. Особенно, в наше время мода заключается в том, чтобы распустить волосы и совсем не заботиться о них, нет необходимости так делать.

Сахаджа йог: Волосы должны быть таким образом, надо лбом.

Шри Матаджи: Ах! Волосы следует убирать назад со лба. Никогда не закрывайте ни лоб, ни глаза волосами!

Сахаджа йоги: И про Агнию чакру.

Шри Матаджи: Агния чакра, да. Вы должны держать вашу Агнию открытой, видите, она должна быть всегда открыта. Вы должны делать пробор в волосах по центру, если это возможно, и лоб надо держать открытым, это важно и это очень хорошо для других, кого вы видите. И не закрывайте глаз волосами. Многие люди имеют привычку позволять волосам попадать в глаза, из-за этого у вас может быть косоглазие .Также никогда не допускайте, чтобы волосы попадали в глаза детям.

Также у нас есть кое-что для глаз, вы это называете Нитранджаном, сейчас у Меня нет его, но это очень хорошая, простая вещь, которая вам ничего не будет стоить - [Шри Матаджи говорит в сторону] примерно один цент доллара.

Сахаджа йог: У нас есть, мы можем отправить им завтра.

Шри Матаджи: Хорошо, у них есть он с собой, они дадут вам. Важно, сначала применять очень осторожно. [Смех]

Потому что если вы к этому не привыкли, это будет немного жечь, и слезы начнут течь из глаз, но это очистит ваши глаза. И вы будете удивлены тем, что если вы им пользуетесь, то у вас не будут появляться мешки под глазами [темные круги] и тому подобные вещи. Ведь вода выходит. Это очень простая вещь.

Относительно мыла, также попробуйте использовать натуральное мыло, лучше использовать его, потому что здесь такое ужасное мыло, что Я даже не знаю, что сказать.

Сахаджа йог: Пальмолив [Palmolive] Мать? Пальмолив, я думаю, это, примерно, единственное хорошее мыло, которое можно здесь найти.

Шри Матаджи: Да, хорошо, Пальмолив - это хорошо. Это очень хорошо.

*Пробел в записи*

Шри Матаджи: Вы должны взять немного масла и нагреть с гвоздикой.

Сахаджа йог: Гвоздика?

Шри Матаджи: Да, гвоздика. Затем пусть масло остынет и когда оно полностью остынет, и уже не очень горячее, а просто теплое, вы это проверьте и тогда закапайте в уши.

Сахаджа йог: Оливковое масло лучше?

Шри Матаджи: Оливковое масло подойдет.

*Пробел в записи*

Сахаджа Йог: Мать, а Вы можете объяснить нам значение завибрированного сахара и завибрированной соли, какая цель вибрировать всё, я не совсем понимаю?

Шри Матаджи: Видите, поскольку Бог дал вам вибрации, сила сейчас протекает через вас, вибрации есть.  Итак, всё что вы получаете извне, к нему прикасалось столько людей, так много людей работали над созданием этого, и возможно у них хороший ум или, возможно, с ними что-то не так, поэтому лучше всего сделать бандхан перед едой. [Шри Матаджи по часовой стрелке двигает рукой по кругу три раза]

Любую еду, которую вы едите, понимаете. Нужно трижды сделать такой бандхан над ней, чтобы ваши вибрации попали в пищу, и вы освящаете её таким образом. Или же вы также можете использовать ваши руки для принятия пищи, если вы вымыли их, тогда ничего страшного. Или, если вы берете воду, вы можете просто положить туда руку, тогда вода станет вибрированной, а затем выпейте её. Ведь дело в том, что вибрации начали протекать через ваши руки, но всё еще не распространились в вашем теле полностью. Вы понимаете Меня?

[Сахаджа йоги поют песню Иерусалим, Аарти и три Великие мантры]
