Духи мертвых, Бомбей (Индия), 22 декабря 1976

Современный человек задается вопросом, верить в существование духов или нет. Потому что это совершенно неизученная область. А неизученная область, пока она полностью не исследована и не открыта, всегда создает иллюзию, что это что-то божественное. Так что мы должны знать даже о духах: кто они, как они действуют, и как они работают. Многие скажут: «Мы не верим в духов». Верите вы или нет, они есть. Христос не был лгуном. Он извлекал духов и помещал их в свинью. И это Он очень четко сказал: «Держитесь подальше от духов».

Духи
— это люди. Мы можем стать духами завтра,
если захотим. Когда мы умираем, мы не
умираем полностью. Только элемент земли,
который создал нас... в смысле внешнего
вида, или который... можно сказать,
является Джала Таттвой [Принципом
Воды], грубой формой, — только эта часть
умирает, остальное остается. И оно уходит
в область, которую мы называем Преталока
[мир мертвых], где начинает становиться
все меньше и меньше, пока не станет
размером с зародыш, или можно сказать,
с очень маленький зародыш. И там оно
ждет.

Но
у некоторых людей, когда они умирают,
души остаются неудовлетворенными. На
Санскрите мы называем их атрупта атма
[неуспокоенная душа]. Это означает, что
во время жизни они страстно желали
чего-то, но умерли, так и не достигнув
своей цели. Например, мать умирает во
время родов. Ребенок рожден; она видит
ребенка и умирает. Она беспокоится о
том, как за ребенком будут ухаживать.
Отец внезапно погибает в аварии. У него
остались дети, и он беспокоится о том,
чтобы они были под присмотром. Некоторые
люди очень амбициозны в жизни — очень,
очень амбициозны, — и они умирают до
того, как реализовать свои амбиции. Они
тоже становятся духами. Есть люди,
которых замучили и убили. Они тоже
умирают, но не хотят жить в Преталоке,
а хотят беспокоить своих мучителей.

Так
что есть множество типов людей, которые
становятся духами. Мы можем разделить
их на два вида. Первый — это очень
агрессивный, амбициозный, эгоистичный,
деспотичный человек, который умирает
и становится духом. Эта область известна
как область сверхсознательного. Очень
многие гуру и садху [аскеты], которые
отрекаются от мира и уходят в Гималаи,
и сворачивают себе шеи, и делают
всевозможные безумные вещи, которые мы
называем дравиди пранаям [совершение
простого действия сложным способом;
буквально означает задержку дыхания
путем зажимания носа правой рукой через
голову], — когда они умирают без
Реализации, они также попадают на сторону
сверхсознательного. И они пребывают на
правой стороне человеческого существа.
На левой же стороне... «Человеческого
существа», потому что человек является
отражением, или можно сказать, микрокосмом,
аналогичным макрокосму, который есть
Вирата. Поэтому они отражаются на правой
стороне Вираты, так что мы можем сказать,
что они доступны на нашей правой стороне.
О других же мы можем сказать, что они...
они принадлежат к категории людей
подавляемых, угнетаемых, подвергаемых
мучениям и жестокому обращению, унижаемых,
оскорбляемых. Такие люди, когда они
умирают, хотят мстить, используя свои
хитрые методы. Поэтому они пребывают
на левой стороне Вираты и, таким образом,
отражаются также и в нас, в коллективном
подсознательном, которое находится на
левой стороне. Вот, в сущности, два стиля
людей, которые становятся духами. Но
возможна и смесь, могут быть всякие типы
духов. Бывают также и хорошие духи,
хорошие люди, которые лишь пытаются
помочь своим семьям и тому подобное.

Эти духи пытаются проявляться. Например, духи сверхсознательного типа. В Лондоне жил один доктор, который потом умер. Его звали доктор Лэнг. До того как умереть, он сделал множество открытий и хотел бы продолжать свою практику в Лондоне — а он был хирургом, — но не мог этого сделать, так как внезапно умер. Так что его дух вошел в одного солдата, который жил... который воевал во Вьетнаме. И когда этот дух вошел в него и сказал ему: «Я такой-то и такой-то доктор, ты должен поехать и встретиться с моим сыном и моим братом и сказать им, что я внутри тебя», солдат не мог этому поверить, и тогда он сказал: «Ты поедешь со мной вместе, и я приведу тебя в нужное место». И он привел его в ту больницу, где работал этот доктор. Больница была закрыта, хирургическое отделение было закрыто, так что он пошел и встретился с его сыном и рассказал ему про духа, вошедшего в его тело. Сын не мог этому поверить. Тогда он сказал: «Я расскажу тебе все секреты из нашей с тобой жизни, которые никто другой не знает». И когда он начал рассказывать ему все это, тот был изумлен и сказал: «Хорошо, я открою центр». И они основали организацию, ставшую очень большой сенсацией и известную как «Международный лечебный центр покойного доктора Лэнга в Лондоне».

Эта организация начала работать довольно давно, около, Я думаю, одиннадцати или двенадцати лет назад. Фактически, Я узнала о ней, когда одна женщина, страдавшая после прохождения лечения у одного из этих людей, пришла ко Мне и рассказала Мне все об этом, а также дала Мне буклет, в котором они написали всю эту историю с доктором Лэнгом. Обычно они говорили следующее: «Вы должны написать нам о вашей болезни, какая бы она ни была. И когда вы напишете, мы организуем все таким образом, что в назначенное время в назначенном месте — любом, которое вы выберете, — что-то такое с вами произойдет: вы начнете дрожать всем телом, и в вас войдут эти духи, и вы излечитесь». Так случилось и с этой женщиной, той, которая пришла ко Мне и впервые рассказала об этом. Впоследствии Я встречала многих из них, даже в Англии Я встречала некоторых.

Так вот, когда она пришла ко Мне... Видите ли, ее болезнь была... она сказала: «У меня было заболевание». Я думаю, у нее было какое-то легкое заболевание, от которого ее вылечили; но оно очень беспокоило ее — что-то вроде... одним словом, неприятность. Она определенно излечилась от него. Но через примерно пять-шесть лет она начала трястись всем телом. Ее нервозность была столь велика, что она не могла видеть Меня. Когда она села передо Мной, она начала трястись, ее руки начали трястись, тело начало трястись — так ведут себя передо Мной сумасшедшие. И Я ей сказала: «Смотрите, этот господин вышел из сумасшедшего дома, и он ведет себя точно так же, как вы». Она говорит: «Я знаю. Потому что у меня вот здесь болит, и вот здесь проблема... И я знаю, что что-то не в порядке. Я не могу думать как следует, и я не могу ничего запомнить. Я пропащий человек, и я знаю, что со мной случилось. Что Вы можете с этим сделать?»

Само
собой, Я потом ее вылечила, несомненно.
Потому что в Сахаджа Йоге вы можете —
с помощью вибраций любви, этой Божественной
Любви, о которой Я говорила вам вчера,
— вы можете сковать этих духов. Скованных
таким образом, вы можете отправить их
в Преталоку, и они исчезнут.

Но
часть из них контролируется некоторыми
из этих амбициозных так называемых
«гуру». Так вот, эти известные вам так
называемые «гуру» — так называемые,
они себя называют гуру, — что ни делают?
Они идут... видите ли, если они узнают,
что где-то умирает некий злой гений, —
а они знают, что это злой гений, — они
следуют за его телом, они идут на смашан
[специальное место для кремации умерших],
где пытаются добыть часть его тела,
которую забирают с собой. Так вот, дух
в течение тринадцати дней находится
рядом с телом и наблюдает, что его тело
делает. Так что когда дух видит, что его
собственная часть тела — которая позже
должна будет сформироваться в его теле
снова — отсутствует из-за этих людей и
они собираются что-то сделать, он
появляется перед ними, и они знают, как
разговаривать. Разговаривать легко.
Даже обычный дух, если он придет сюда,
Я могу заставить их говорить; и они
говорят довольно много, всякие глупости,
а также рассказывают об этих людях, что
эти люди делают. Так вот, тогда этот дух,
понимаете, оказывается захвачен этими
людьми, и они начинают использовать
этих сверхсознательных духов. Эти люди
являются бесчестными и очень умными
людьми, и они начинают действовать по
их указке.

Этим
духам дают всякие имена. Например, их
могут назвать Рам, Кришна... Некоторые
говорят Аим, некоторые Хрим,
некоторые Клим — все это имена
Богини, понимаете? Они могут даже дать
имя Иисус или что-нибудь в этом роде.
Так что происходит следующее: когда
эти... когда вы идете к этим гуру, то,
когда вы их спрашиваете, они говорят:
«Мы дадим вам мантру». И вы думаете, что
«давать мантру» — это великая вещь.
Понимаете, так многие придут и скажут
Мне — и на маратхи тоже, махараштрийцы
тут особенно отличаются: «Матаджи, мала
кани гуру мантра дила [один гуру дал
мне мантру]». В конце концов, может быть
дана мантра... скажем, кай дила мантра
«Рам» [что если дана мантра «Рам»]?
Зачем вам нужен гуру, чтобы сказать это?
Пошевелите мозгами! И вот они постоянно
повторяют «Рам», а этот человек уже
связал их с этим Рамом, которому назначено
войти в данного человека. Так что этот
Рам входит в психику этого человека.
Большей частью это происходит через
Агния-чакру, о которой Я вам рассказывала.
Вчера Я описала вам всю Кундалини и все
места, и все остальное. Так что он входит
через нее в психику.

Когда
он входит в психику с правой стороны,
понимаете, он входит со стороны эго, и
он начинает делать человека очень
эгоистичным. Он будет бить жену, он будет
бить детей, он будет неистовствовать и
пытаться рисоваться. Иногда такой
человек может получить повышение; и он
станет таким динамичным, он будет... люди
будут говорить: «О, что с ним произошло?»
и... в общем, понимаете, его внимание,
которое было... растрачивалось на другие
вещи, будет переключено на весьма
амбициозный стиль работы. Он становится
очень амбициозным, но в нем нет дхармы,
нет любви, нет сострадания; зато он
становится так называемым очень
«успешным» человеком. На короткое время.
Но после... Я встречала много таких и в
Дели тоже, тех, кто был «инициирован»
подобным образом, заплатив приличные
деньги этим свами и садху, — и
передо Мной их просто вот так трясло. И
они сказали: «Матаджи, нас так сильно
трясет, когда мы перед Вами, но даже если
мы берем... даже если мы зажигаем удбатти
[вид благовонных палочек] во имя Господа
Вираты, мы не можем подойти к храму, мы
не можем подойти к церкви. Если мы видим
что-то связанное с Богом, нас начинает
трясти». И они все оставили свою работу
и превратились в бесполезных людей. Это
случилось с ними за пять-шесть лет.
Молодые люди, очень молодые. В Сингапуре
Я встретила одного парня. Нет — в
Куала-Лумпуре. Вы не поверите, ему только
двадцать два и он уже такой. Это и есть
сверхсознательный стиль; они называют
его «трансцендентальное мышление».
Транс — вот что они используют.

Вот,
просто давая вам одно имя — но вы же
должны думать! В конце концов, вы не
можете так обращаться к вашему Богу, к
Всевышнему. Просто по имени?! Как вы
можете так Его называть! Он что, ваш
слуга? «Рама гари [парень, слуга],
поди сюда». Можете ли вы так к Нему
обращаться? «Сделай мою работу, позаботься
о моем отце, позаботься о моей матери».
Кто вы такие? Есть ли у вас право так
обращаться к Нему? И можете ли вы вот
так говорить Ему: «Ты должен... Ты лучше
позаботься обо всем, что я Тебе говорю,
иначе я от Тебя откажусь. Я в Тебя не
верю»? Человек в своем эго начинает
думать подобные глупости. Вы должны
покориться Богу. Вы должны стать едины
с Ним, вы должны быть уполномочены. Тогда
только вы можете просить Его помощи.

Другие
сверхсознательные люди — это другой
тип... они проявляются таким образом,
что, понимаете, эти люди — хатха-йоги.
Так называемые хатха-йоги, потому что
Я называю их нео-хатха-йоги. Они ненастоящие
хатха-йоги. Настоящие хатха-йоги никогда
не живут среди человеческих... обычных...
как их... жителей города или деревни. Они
живут в лесу со своими гуру. В Патанджали
Шастре, которая является изначальным
описанием Хатха Йоги, он сказал, что
есть шесть вещей, которые должен делать
хатха-йог. Он должен жить в лесу вместе
с гуру, который является реализованной
душой, и он не должен вести семейную
жизнь, он должен быть брахмачарией,
человеком, давшим обет безбрачия. И он
должен делать эти шесть вещей вместе.
Среди них: медитация, прана пратиштха
[замедление дыхания], пратьяхар
[отключение чувств], яма-нияма
[этические принципы]... Все это означает,
что он должен привести в порядок свою
жизнь, должен вести очень целомудренную
и святую жизнь. Это не предназначено
для людей, являющихся домохозяевами.

Сейчас
здесь в соответствии с модой Хатха Йога
стала доступна всем, и все такие хатха-йоги
получают сердечные приступы. Да-да! Я
встретила здесь одного доктора — вы,
вероятно, тоже его очень хорошо знаете,
он был очень известным доктором, —
который проповедовал Хатха Йогу и
получил проблемы с сердцем. При том что
он был специалистом по сердечным
заболеваниям! И когда Я его встретила,
Я сказала ему: «Доктор, будьте осторожны
с вашим сердцем. У вас блокировка на
сердце». Он сказал: «Как это возможно!
Я делал кардиограмму!» Я сказала: «
Доктор, будьте осторожны и не занимайтесь
этой Хатха Йогой». Потому что это
экстремальный тип садханы [духовной
практики], которым следует заниматься
только с человеком, способным держать
вас в балансе, когда не расходуется
никакая другая энергия и все делается
единственно для садханы, и ваш гуру
помогает вам в этом. Очень немногие
делают это.

Но в наши дни все хотят стать киноактерами и киноактрисами. Каждая девушка хочет быть [НЕРАЗБОРЧИВО] определенные формы, соответствующие нормам конкурсов красоты. Говорю вам, эти пропорции абсолютно сатанинские. Я читала об этих пропорциях — и это не пропорции богинь. Или богов. Эти пропорции, что описаны в стандартах конкурсов красоты, являются абсолютно пропорциями грязных женщин. Эти пропорции, если они существуют у любого человека, будут излучать только плохие вибрации. Вот почему — вы, должно быть, видели, — когда они побеждают в этом тесте, вы видели, как они становятся странными.

Все это человеческие идеи; но все человеческие идеи до того глупые, что они не знают, что они играют на руку сатанинским силам. Идея насчет киноактрис, понимаете, — в наши дни все женщины, даже в Лондоне даже девяностолетние женщины хотят быть актрисами. Они что, сумасшедшие? Они не хотят быть матерями. А потом они будут садиться на всякого рода диеты, будут мучить своих мужей, будут... Я не знаю, что у них на уме. Вы должны быть хорошими женами, достойными женами. Вы должны быть хорошими матерями, прежде всего. Вы замужние женщины, вы не актрисы. И мужья тоже хотят быть актерами или Я не знаю кем, занимаясь Хатха Йогой. Они хотят сделать свое тело совершенным, согласно тем размерам, что описаны. Кто сказал, что эти размеры наилучшие? Я имею в виду, в наши дни, если вы посмотрите, мужчины не похожи на мужчин, а женщины не похожи на женщин. Женщины стали походить на мужчин или на лошадей, а мужчины стали походить на женщин. Это скверная система.

Мы
должны быть женщинами в полном смысле
слова, и мужчины должны быть мужчинами
в полном смысле слова. Вы слышали о
Шиваджи, о Ране Пратап [легендарные
индийские цари-воины]... Вы видели их
личности. Понимаете, все описания этих
личностей теряют всякий смысл, когда
вы видите этих «актеров» и «актрис»,
тщедушных людей: кто-то дает им один раз
пощечину, и муж падает замертво, а жена
убегает с другим мужчиной, — всякого
рода вещи происходят в эту гхор
[ужасную] Кали Югу. Вы только лишь играете
на руку сатанинским силам. Ничего более.
Но это эти, говорю вам, эти сверхсознательные
люди учат вас всему этому.

Затем,
есть люди, склонные к крайностям, в
особенности женщины, являющиеся пативрата
[преданными мужу]. Они тоже люди нелепые.
Так как, видите ли, они думают, что любят
своего мужа, то все боги должны спуститься
к ним. Конечно, пативрата — это очень
могущественная личность. Но она должна
быть реализованным человеком. А иначе,
будучи нереализованной, она все время
держит мужа, понимаете, все время с
петлей на шее — и использует Бога для
этого. Это абсурд! Она должна дать мужчине
полную свободу, чтобы он смог полностью
познать игру жизни. Такие женщины тоже,
когда умирают, понимаете, они боятся,
что их муж может жениться на другой, или
чего-то такого. Они так и сидят у мужа
на голове.

Далее, матери, некоторые из матерей, которые так сильно озабочены, себялюбивы и эгоцентричны и любят только собственных детей. Они будут говорить: «Он мой единственный сын», «Она моя единственная дочь». Но что это означает? Почему вы так отождествляетесь с этим? Сколько раз вы рождались в этом мире? Сколько детей у вас было до этого? Почему вы так сильно вовлечены в это, так сильно отождествляетесь с этим? Это не означает, что вы должны пинать своих детей. Они или будут пинать своих детей, или будут абсолютно угнетены этими детьми. Это крайний тип темперамента.

Нормальные
люди, которые любят своих детей, любят
также других детей, живут нормальным
образом, нормальной, праведной семейной
жизнью, не бегают за другими мужчинами
и не бегают за другими женщинами — эти
нормальные люди, когда они умирают,
уходят в Преталоку, а затем рождаются
вновь хорошими людьми; и если они
рождаются сегодня, они получают
Реализацию.

Есть виды и виды, и типы и типы. Я не хочу тратить ваше и Мое время на описание всех этих ужасных людей.

Но на другой стороне, на левой стороне — и опустившиеся, и коварные, и отвратительные, и убийцы, и тому подобные — все они там. О, эти — совсем другой тип. Что же эти люди пытаются делать? Видите ли, иногда они будут делать какие-то хитрости. Но когда эти люди входят — эти опустившиеся, — когда они входят в вашу психику, вы становитесь помешанным или безумным, или что-то такое происходит. Они учат вас всевозможным вещам. Они научат вас, как пить, принимать наркотики, делать все эти вещи; или, если вы пьете, они войдут в вас. Так как они пьяницы, они хотят пить еще — и они будут пить. Вы удивитесь, вы не поверите, на Кубе Я встретила одну женщину, она была такая «изысканная душка», и она сказала Мне, что может выпить целую бутылку неразбавленного виски. Я хочу сказать, Я не могу даже смотреть на эту бутылку, как она Мне показала. Я спросила: «Как это вам удается?» И ее муж сказал: «Действительно, это правда, иногда она делает это». Тогда она говорит: «Вы знаете, есть один очень большой, огромный негр, который входит в мое тело. И это он пьет, не я». Она видит его входящим в это тело. Итак, эти типы людей — это другая сторона, они на левой стороне.

Далее,
есть смешанные типы, некоторые из них.
Понимаете, это люди, которые верят в
Бога, но Бога не нашли, и они очень много
работали... такого типа люди. Так что они
пытаются дать вам иногда небольшие
заверения. Например, вчера пришла одна
женщина, и она сказала Мне: «Матаджи, я
вдруг обнаружила несколько горошин
чаны [турецкого гороха], лежащих в
моем доме. Я подумала, что это, должно
быть, Матаджи положила их, так что я их
съела — и выздоровела». Я сказала: «Разве
Я сумасшедшая давать вам чану, и
бриллианты, и то, и это?»

Также
есть некоторые гуру, которые проделывают
так называемую материализацию. Понимаете,
это пустяк. Иногда, понимаете, вы
обнаруживаете, в Бомбее... так вот, вы
обнаруживаете, что у вас что-то пропало.
Большинство пропавших вещей вы найдете
там. Это как раз те вещи, которые они
раздают людям вот так — подходи! —
путем... джаду ме [магическим путем].
Это... это дух, который прозрачен. Это не
непрозрачная вещь, вы не можете его
увидеть. Так что он заходит, берет что
ему вздумается и потом уходит. И вещь
просто исчезает. Он идет туда и может
также дать там эту вещь кому-нибудь. Это
все видья [знания] духов.

Теперь, как вы узнаете, что это дух, а не Бог? Задайте только один вопрос: какой интерес Богу давать нам все эти бессмысленные вещи, которые мы собираемся все равно оставить здесь? Когда мы умрем, все наши бриллианты, все наши украшения — все останется лежать здесь. Так зачем Бог будет давать их нам? Разве Он сумасшедший? Понимаете, если Он любит вас, Он даст вам наивысшее, вечное, величайшее, то, что обещано во всех писаниях. Вы же читаете все эти писания. Видели ли вы где-нибудь подобную глупость, что Кришна пришел и извлек из воздуха какие-то кольца и дал их кому-то? Он такого не делал. Я имею в виду, Он мог бы это сделать. Если Он захочет, Он может сделать все что угодно, но Он не будет красть.

Так что этот тип сверхсознательных духов и все эти вещи на самом деле существуют, поверьте Мне, это так. Но для нас это не суть важно, потому что одни существуют в будущем, а другие — в прошлом. Мы должны осознавать настоящее, настоящий момент — и это то, чем является Сахаджа Йога. То есть сейчас, в данный момент; вы должны понимать динамику этого момента, спонтанность этого момента. Теперь люди скажут: «Тогда это значит, Матаджи, что Вы не верите в планирование». Да, Я не верю. Я не верю в человеческое планирование совсем. Потому что когда люди планируют, вы знаете, какую путаницу они создают. Везде во всем мире, где за дело брались составители планов, что сделано в итоге? Я приведу вам простой пример. Вы спланировали свадьбу, от А до Я. И тут вдруг вы обнаруживаете, что, когда жених должен приехать из этого места в то место, что-то происходит, и он не приезжает. Ему может потребоваться пойти в уборную; может быть, он захочет увидеться со своей матерью, он будет поглощен эмоциями; может, его мать придет туда, и она может начать плакать... Если вы хотите сделать свадьбу живой, вы не должны планировать так детально. Вы должны позволить сработать спонтанности, благословению Бога. Так, чтобы... Я приведу вам один пример. Видите ли, Я не планирую особо, и Я не беспокоюсь так уж сильно об этом планировании. Сегодня мы хотели приехать сюда очень рано. Эти люди сказали, что мы должны быть на месте в половине седьмого. Я просто смеялась. Я знала, что буду на месте тогда, когда Я должна там быть, потому что, как бы они ни пытались, мы не можем приехать раньше. [НЕРАЗБОРЧИВО]? А Я просто не могла. Так зачем беспокоиться? Ведь Я знаю, что рано мы не приедем. Естественно, Я имею в виду, сегодня, скажем, Я должна завтра уезжать, так что Я должна просто купить билет на завтра. Это нормально, здесь нет планирования. Это нужно сделать сегодня. Но вы начинаете планировать все от А до Я, и внезапно вы обнаруживаете, что что-то упущено, и все разваливается. Позвольте спонтанности, по крайней мере в человеческих взаимоотношениях — вы так привыкли планировать, что не можете делать ничего другого, — но хотя бы в человеческих взаимоотношениях попробуйте задействовать спонтанность.

В западных странах люди понимают значение спонтанности, но они глупы, они не знают, как использовать ее. Я даже не могу сказать вам, до какой глупости они доходят. Если Я скажу, вы не поверите. Здесь есть маленькие дети, иначе бы Я сказала. Невозможно поверить, насколько они глупы, чтобы верить в спонтанность и тот вид спонтанности, который у них в ходу. Все развивающиеся страны сейчас развиваются, чтобы стать развитыми странами, но мы должны также видеть, в [НЕРАЗБОРЧИВО] находятся эти развитые страны. Они глупые люди. С ними все нормально, пока это касается их работы, — они все успевают, все у них чисто и опрятно. Но если посмотреть, у них распадаются семьи. Глупость достигает такого предела, что девяностолетняя женщина имеет любовную связь с девятнадцатилетним мужчиной и их любовные письма публикуются на первой полосе. В каждой газете, которую вы читаете, это первая важная новость, и все мужчины читают эту «потрясающую» историю этих «Ромео и Джульетты». Безмозглые, абсолютно безмозглые! Когда вы говорите с ними, вы обнаруживаете, что они такие глупые! Вы не знаете, куда смотреть и что сказать. Вы даже не представляете, до чего они доходят в своей глупости. Конечно, у них есть кадиллаки, у них есть большие машины, у них есть большие дома. Но иногда Мне кажется, что это ослы живут в этих прекрасных домах. В некоторых вопросах они абсолютно глупы. В некоторых вопросах, абсолютно, мы — криводушны. Они наивны и простодушны, но они глупцы. Мы же — криводушны. Я еще коснусь этой темы позже.

Итак, давайте посмотрим теперь, как эти два типа духов входят в нас, в нашу психику. Они могут войти вот здесь, они поворачивают эту часть. Они поворачивают эту часть и попадают внутрь. Теперь, что происходит при этом, при одержимости духом? Есть некоторые — как был Равана, который мог только речью заставить людей раздеться догола, абсолютно. У нас есть один такой здесь, точно такой же тип. Если он произносит речь, люди начинают снимать одежду. Просто подумайте, насколько мы глупы, чтобы не подумать: «Снимая одежду, приблизимся ли мы к Богу?» Я имею в виду, что это за логика такая? Когда мы принимаем ванну, мы все раздеты. Ближе ли мы к Богу при этом? Людей учат всякого рода абсурдным вещам, и люди принимают это. Тысячи людей! В вашем замечательном Бомбее так много интеллектуалов, не так ли? Делающих такие нелепые, глупые вещи.

Кроме этого, вы обнаружите, что многие и многие люди просто... организовываются. Для чего же? «О, там приехал один господин, знаете ли, и он говорит очень хорошо на эту тему. И он очень успешен в этом, он великолепный оратор». — «И о чем он говорит?» — «Он рассказывает о том, как Радха и Кришна любили друг друга». Очень хорошая идея. Вы можете посмотреть бесплатное представление и можете послушать бесплатные лекции о всяких бессмысленных вещах, принижающих самого Бога. Все эти вещи так интересны людям! Действительно ли они ищут истину? Действительно ли они просят реальности? Они никогда не будут читать Шанкарачарью. Вчера Я вам рассказывала. Они никогда не пойдут и не узнают, что написал Маркандейя, у них нет времени узнавать, что имел сказать по этому поводу Иисус. Они не знают, что сказал Мухаммед Сахиб. Нанак сказал так много, Кабира сказал так много. Они все глупцы.

Эти
порочные люди пришли откуда-то, чтобы
учить нас всем этим сатанинским методам,
которые они хотят применить к нам.
Поэтому берегитесь. Будьте осторожны.
Это гхор Кали Юга. Работают все эти
сатанинские силы. Кришна сказал: «Когда
бы ни потребовалось установить Дхарму
и убить душта [злых людей] и спасти
садху [хороших людей], Я рождаюсь
вновь и вновь». Но что Я наблюдаю: кто
садху, а кто душта? Все смешалось!
Во всех садху вошел Сатана, и все
садху находятся полностью в конфликте
с самими собой. Вот что такое Кали Юга.
Это очень деликатный вопрос.

Итак,
в нашем существе, как Я сказала, на правой
стороне находится область сверхсознательного,
а на левой — то, что мы называем колективным
подсознательным. Ближе к вашему существу
находится подсознание, на левой стороне,
которое мы называем психикой и где мы
храним все мертвое, из этой жизни и
предыдущих. А на правой стороне находится
предсознательный ум, который мы называем
мана, с помощью которого мы — Я не
знаю, «мана» также сильно сбивает
с толку, но английское название лучше,
то есть «предсознательный ум», — с
помощью которого мы планируем и думаем,
и нашей правосторонней энергией
поддерживается это тело. По центру мы
имеем энергию эволюции. Только с помощью
этой энергии мы эволюционировали; она
и есть сознающий разум. Данный момент,
сейчас, в данный момент. Мы можем сказать,
что прошлое и будущее пересекаются вот
так, а в центре находится эта точка. Или
можно сказать так: прошлое... будущее и
прошлое проходят таким вот образом
через центр и уходят.

Так
что мысли из прошлого идут в будущее, а
из будущего — в прошлое, но они не могут
оставаться в сознании. Например, Я
говорю: «Прямо сейчас, остановите их».
Вы не сможете. Почему? Из-за мыслей. Мысль
нарастает, поднимается и спадает, и
таким образом исчезает. И снова, другая
мысль нарастает, нарастает, и снова
спадает, и исчезает. Так вот, вы видите
нарастание мысли, но спад мысли вы видеть
не можете. Между этими двумя мыслями
есть маленькое пространство, известное
как виламба [задержка] на санскрите.
Это и есть точка сознающего разума.
Мысли могут приходить со стороны
сверхсознательного, или из коллективного
подсознательного, могут даже приходить
из предсознания, или даже могут приходить
из подсознания. Вот что представляют
собой мысленные волны. Но если вы должны
прыгнуть в сам сознающий разум — сейчас,
в данный момент, — вы не сможете, потому
что в этой точке нет мыслей.

Я
не говорю вам все это от себя, потому
что это было уже открыто многими
психологами — что нужно прыгнуть в
безмысленное осознание; не в так
называемый транс, а в осознание, где вы
полностью все осознаете, но внутри —
тишина. Эта тишина описана во всех
писаниях. И прыгая туда... даже психологи,
так многие из них говорили, что вы
прыгаете в бессознательный разум,
который — «бессознательный» означает
«неосознаваемый нами», ачетан мана,
— который есть коллективное сознание,
являющееся глобальным. Например, мы
можем сказать, что Юнг является одним
из величайших психологов, и Я очень его
уважаю. Он очень много сделал в плане
изучения бессознательного и провел
многие годы, экспериментируя на тысячах
и тысячах людей, чтобы понять, как
бессознательное работает через сны и
символы. Так вот, он обнаружил, что многие
символы появляются в сновидениях.
Например, во сне одного мужчины появляется
вот такой треугольник, указывающий
вниз. Во всех без исключения случаях,
когда кому-то приснился такой сон, этот
человек кого-то убил. Или если треугольник
перевернут, то есть вершиной кверху, то
все без исключения люди, кто видел это
во сне и рассказал ему, были убиты. Много
подобных вещей он открыл. Он обнаружил
еще одно свойство Вселенского
Бессознательного: оно всегда дает вам
баланс. Путем различных экспериментов.

Далее, ученые-медики обнаружили множество вещей, которые они не могут объяснить. Я уже говорила вам, что они открыли, что ацетилхолин и адреналин, которые работают через парасимпатическую и симпатическую нервные системы, действуют в теле весьма забавным образом, и они не знают, как они контролируются и кем, и почему они действуют. Они говорят, что образ действия этих двух химических веществ неизвестен. Это означает, что верно одно — что они не могут объяснить. Так что мы должны подумать: почему? Почему какое-то химическое вещество должно реагировать обособленно, по-другому? Потому что внутри них сидит божество! Там есть божество, живое божество, которое управляет этими веществами так, как ему нравится. Недавно Я также задавала вам вопрос: если вы пойдете и спросите медицинского работника: «Если все, любое чужеродное тело отторгается телом, каким образом не вызывает отторжения плод, и не только не вызывает, но и вскармливается в этом теле?»

Так
что мы должны знать, что существует
Бессознательное Вселенское Существо,
и с этим соглашаются многие люди на
Западе. Вот почему они говорят: «Пусть
Бессознательное позаботится. Давайте
будем спонтанными, пусть это сработает
спонтанно». Но они не могут, они такие
сложные сейчас. У них такой аналитический
ум, что они будут непрестанно анализировать,
и они неспособны дать спонтанности
действовать. Они пробуют все свои методы,
чтобы достичь спонтанности, но кто-то
должен дать импульс, должен нажать на
пуск, так сказать. Потому что если вы
пытаетесь прыгнуть в бессознательное
с помощью рациональности, вы не сможете.
Рациональность — это очень ограниченная
штука. Если вы хотите достичь чего-то
неограниченного и глобального — каковым
является коллективное сознание, — вы
должны научиться быть неограниченными
самим. Хорошо, но как вы это сделаете?
Кто-то должен инициировать это. Вы видите
свечу, дип [лампа, свеча], которая
еще не зажжена. Это ограниченная вещь.
Но когда вы ее зажигаете, она становится
неограниченной. Однако, чтобы зажечь
эту свечу, вы должны поднести к ней
другую свечу. Когда вы подносите другую
свечу, она ничего не делает, она просто
как катализатор. Она просто касается
ее, и та начинает гореть. Она получает
неограниченный свет. Свет становится
неограниченным от ограниченной дипы.
Точно так же кто-то должен инициировать
это.

Я привожу очень, должна сказать, современный, или очень актуальный, пример, который людям довольно просто понять. Смотрите, в наших домах мы видели все эти бомбейские газовые лампы, мы видели, что там есть такой крохотный огонек. Никто его не видит. Точно так же и в сердце есть Дух, присутствующее там отражение Бога. И поток газа остановлен и держится наготове. Точно так же и в вас Кундалини держится наготове, и кто-то должен открыть ей путь. И как только он открывается, Кундалини поднимается и встречает этот огонек, и распространяется свет. И вот что происходит, когда распространяется свет, — начинают идти вибрации. Таким образом, вы прыгаете в ваше бессознательное осознание, что означает, что вы становитесь другой личностью.

Как Я вам говорила, вы являетесь компьютером. Но — компьютером неработающим. Как только вы подключены к сети, вы становитесь компьютером, который дает информацию; вы вдруг начинаете чувствовать на пальцах все эти вещи. Вы начинаете чувствовать, каков... каковы центры у другого человека, какие из них не работают. И эти центры, как Я объясняла вам вчера, контролируют все физические, ментальные и эмоциональные аспекты, и вы можете понять, что с человеком не так. Вы можете также вылечить их, давая им эти вибрации. Так что с помощью этого компьютера вы получаете информацию, даете информацию, а также можете скорректировать ее. Вы можете также «выполнить» информацию. Так вот, те компьютеры, что у нас есть, не могут «выполнять».

(Кто-то из зала прерывает Шри Матаджи, и Она просит не прерывать Ее.)

Видите
ли, лекции о Божественном дают многие.
Я же говорю об актуализации. Вы становитесь
этим! И вот, люди всегда говорят: «Как
это возможно, Матаджи?» Я имею в виду, Я
не могу понять этот вопрос. Предположим,
Я говорю, что здесь лежит бриллиант.
Станете ли вы задавать такой вопрос? Вы
сразу придете взять его. Я имею в виду,
вам ничего не придется терять. Вы не
платите Мне ничего. Это все бесплатно.
Занимаясь этим, как вы здесь видели,
люди излечиваются. Но когда вы это
получите, пятьдесят процентов из вас
почувствуют себя очень счастливыми,
пойдут домой и скажут: «Ладно, забудем
это». Один или двое будут критиковать:
«О, мала кахи зхала сеи, мы ничего
не почувствовали», словно они какие-то
великие люди. Если они не получили это,
значит, что-то с ними не так. Они должны
были это получить. А пятьдесят процентов
будут думать над этим, будут приходить
опять и опять, работать над этим. В Бомбее
сейчас есть некоторые из них, достигшие
очень больших высот сахаджа-йоги, которые
лечат людей. Они вылечивают рак. Они
очень обычные люди. У нас здесь есть
один школьный учитель, и он вылечил
людей, которые страдали от слоновости,
от рака, от столь многих вещей он вылечил.
Он очень-очень обычный человек в жизни.
Есть так много таких, как он, которые
это делают. Вы тоже можете. Но вы же
великие бабу [уважаемые люди], вы
великие люди. У вас нет времени на все
это. Когда Меня не станет, вы будете бить
себя по голове, Я знаю: «Ах, если бы мы
сделали что-то!»

Некоторые
из них определенно овладели этим
искусством. Как если бы Я сказала: «Здесь
есть вентилятор. Если Я его включу, вы
почувствуете прохладный бриз». И вы
скажете: «Хорошо. Пожалуйста, включите
этот вентилятор прямо сейчас, мы хотим
получить это». В норме люди сказали бы
именно так. Тогда Я бы сказала: «Хорошо,
Я включу вентилятор. Охладитесь. Теперь
вам хорошо?» — «Да». Тогда Я расскажу
вам, как этот вентилятор сделан, как
производится электричество — всю
инженерию Я вам расскажу. Но Я уже
рассказала вам немного этой инженерии.
Все люди хотят слушать лекции. Вам они
не надоели? Почему бы вам не получить
это? Это благословение Бога. Вы должны
прыгнуть в Царство Божие, и вы увидите,
как вы защищены, как о вас заботятся.
Есть семь чакр, и все семь благословений
даруются вам одним росчерком. У нас
здесь есть люди, которые в жизни были
никем после Сахаджа Йоги [Шри Матаджи,
вероятно, имеет в виду «до»], — даже это
Я дам вам, как... как кусочек шоколада
после касторки, как говорится, — а
именно, что их материальное положение
также очень сильно улучшилось, потому
что в Набхи сидит Лакшми. Это может
понравиться многим в Индии — что Лакшми
исцеляется и у вас наступает улучшение
даже в материальном плане. Люди получают
повышение, становятся тем, этим... Один
пример — это наш доктор Нагенси. Он
получил свою Реализацию, и посмотрите,
где он сейчас. И таких, как он, много. Он
сахаджа-йог. Так многие являются
сахаджа-йогами, которые достигли чего-то
в жизни, но они занятые люди, некоторые
из них. Но если бы вы могли посвятить
немного времени садхане, и если бы
вы могли прийти сюда и увидеть своими
глазами, и давать больше, вы бы получили
больше. Потому что какой смысл Богу все
время давать вам вибрации, когда вы не
собираетесь их использовать?

Здесь
сидит один господин, сын которого страдал
от передозировки. Он был школьником, и
его обманули, и бедный мальчик попал
под суд. Он истратил двадцать тысяч
рупий только на его лечение. Ему давали
только усыпляющие и усыпляющие, одни
транквилизаторы. И за один день он
исцелился, и сегодня он прекрасно спит
без всяких лекарств. Он принес и показал
Мне рецепт, который, он сказал... Кити
пайсе бата [скажите, какая была сумма]?
Чарше рупае — на четыреста рупий
бедняга должен был раскошелиться. И на
что? Не на лечение! Чтобы усыпить этого
мальчика. Я имею в виду, это тоже, в
некотором смысле, наркотик. И этот
мальчик совершенно нормален сегодня.

Но здесь будут и некоторые сатанинские силы, которые могут создать вам проблемы. Так что решайте сами. (Шри Матаджи произносит фразу на маратхи.)

(Шри Матаджи на хинди просит задавать Ей вопросы.)

(Искатель задает вопрос.)

ШРИ МАТАДЖИ: Как это получить, правильно? Хорошо, садитесь. Это как раз то, о чем Я говорю, а именно, что это просто срабатывает. Это происходит спонтанно. Вот посмотрим на одну вещь: как маленькое семя превращается в дерево? Это живой процесс. Вы скажете, что это просто срабатывает. Это уже там заложено, вот почему это сахаджа. «Саха» означает «с», «джа» означает «рожденный». Это абсолютно спонтанно. Я просветленная личность, это факт. И когда Я касаюсь вас, вы сами получаете просветление. Это очень, очень простая вещь. Хорошо? Другой вопрос? Это был хороший вопрос, потому что мы всегда говорим о «Как?».

ИСКАТЕЛЬ:
А просветление другими методами, с
помощью сиддхи [сверхъестественных
способностей]?

ШРИ МАТАДЖИ: А?

ИСКАТЕЛЬ:
С помощью сиддхи – так они называются.

ШРИ
МАТАДЖИ: Нет-нет, это неправильно. Это
всегда было запрещено. Видите ли, и в
прежние времена у нас были люди, введенные
в заблуждение. Это история. Есть некоторые
люди... например, если у нас был Гитлер,
это не значит, что он является праман
[эталоном, авторитетом]. Если у нас был
кто-то типа... сатанинская сила типа
Раваны, это не значит, что он был праман.
Для нас прамани — это то, что достигло
максимума. Так что праман всегда
остается наилучшим. Видите ли, все те
люди, которые говорят, что это дает
сиддхи, — это люди, являющиеся
тантриками [последователями доктрины
Тантры]. И они все были выгнаны. Все они
известны как кшудрата [ничтожность,
убожество]. Но некоторые люди, которые
написали книги об этих вещах, сами не
являются реализованными; они прочитали
эту книгу, ту книгу, а потом они говорят,
что и у них есть сиддхи. Сиддхи
— это не что иное, как то, что вы
перемещаетесь на свою сверхсознательную
сторону. А когда вы перемещаетесь на
сверхсознательную сторону, в вас входит
дух. И потом происходит следующее: вы
начинаете извлекать вещи из воздуха...
У нас в Сахаджа Йоге была одна женщина.
Она пришла к нам, и знаете, когда Я уехала
в Америку, она начала показывать
всевозможные чаматкара [чудеса].
Она начала говорить людям, дескать, где
вы потеряли деньги, вы можете найти их
там-то, и тому подобное. И она стала очень
популярна, и каждый день к ней приходило
по тысяче человек. И в конце концов она
начала называть им даже номер
[НЕРАЗБОРЧИВО]. Так что сверхсознательные
вещи могут быть и такими. ЭСВ [экстрасенсорное
восприятие], вы становитесь экстрасенсом,
а это не что иное, как другой дух.

Но человеческие существа просто так не сдаются. Вы удивитесь, из Америки двое больших ученых приехали, только чтобы Меня увидеть. Для чего же? Они сказали: «Вы должны научить нас, как летать по воздуху. Мы хотим выйти из своего тела». Я спросила: «Зачем? Разве вы уже не летаете над нашими головами? Так что вы хотите сделать?» Они ответили: «Теперь мы хотим выйти из тела и летать по воздуху». Тогда Я сказала: «А если Я скажу вам, что это делается с помощью духов, вы станете это делать?» — «Да, мы все равно хотим этого». Я спросила: «Почему?» Они сказали: «Потому что русские делают то же самое, так что и мы хотим». (Шри Матаджи произносит фразу на маратхи.) Тогда Я говорю... а они ни в какую, понимаете? Потом Я спросила их: «Кто вам сказал?» И они сказали: «Патанджали». А Патанджали, знаете ли, это продавец газет. И Патанджали... Я сказала: «Посмотрите на этого парня, он пришел, чтобы получить лечение, потому что у него случались такого типа... переживания, что он покидал свое тело, и он пришел ко Мне, чтобы излечиться». И он говорит ему, дескать, иди к Матаджи, и Она сделает тебя таким! А эти глупцы, вы понимаете, они не хотели Меня слушать!

Так что те знания, которые мы имеем... у нас нет правильного метода различения. Мы не знаем, что является абсолютным знанием. Это неправильно. Для этого вы должны иметь вибрации. Через вибрации. Теперь вы можете спросить, все те, кто реализован, вы можете спросить: «Есть Бог или нет?» Посмотрите на ответ, который вы получите. [НЕРАЗБОРЧИВО] означает да. Приходят все ответы, и вы можете регистрировать их на своих руках. Даже до мелочей. Вы должны послушать Пхаркея, сегодня он Мне рассказывал о том, что когда он... один господин находился где-то, и он сказал, дескать, просто найди его вибрации. Так что он положил свои руки и сказал: «Дай-ка я посмотрю вибрации» — но ничего не происходило, и ничего, что можно было бы почувствовать, и ничего по чакрам. И тогда он сказал: «Он не может быть там, потому что я не чувствую ничего». Так что этот человек подумал: «О, да, да. Он, должно быть, в самолете, там его нет». До такой степени даже! В Лондоне один господин спросил Меня: «Матаджи, могу ли я чувствовать вибрации кого-то другого?» Я сказала: «Можешь». — «А моего отца?» Я сказала: «Да. Хорошо, положи свои руки и задай вопрос». И сразу же его Вишуддхи-чакра начала гореть. Он сказал: «Мать, здесь жжет». Я сказала: «Позвони ему прямо сейчас. Спроси, как у него дела». И его мать сказала: «Он не может говорить с тобой, у него очень болит горло». А его отец был от него очень далеко. «Он не может говорить с тобой, у него очень болит горло» — и Вишуддхи-чакра блокируется. Всю информацию вы читаете по своим рукам, по своим вибрациям. И тогда, если вы увидите эти книги, вы удивитесь, что они обжигают вам руки. (Шри Матаджи произносит фразу на хинди.)

Вы поразитесь тому, как вы сможете узнать, кто настоящий гуру, а кто ненастоящий. Это такой точный метод! У нас здесь был случай с одной женщиной. Она рассказала Мне, что кто-то приехал увидеть ее и, Я имею в виду, кто-то приехал к ней пожить некоторое время, ее брат или кто-то очень близкий. И она стала все время чувствовать жжение, то и это. Тогда она спросила: «Ты ходишь к Сатья Сай Бабе?» Он сказал: «Нет». Она сказала: «Нет, ну как это может быть! Я чувствую ужасное жжение, такое же, какое я чувствую от какого-нибудь последователя Сатья Сай Бабы. Ты определенно где-то был. Определенно!» Он сказал: «Я никогда там не бывал». И она сказала: «Правда?» И она начала искать, но ничего не находила. Тогда она открыла его коробку, а в коробке оказалась фотография Сатья Сай Бабы. Здесь находится наш [НЕРАЗБОРЧИВО], вы можете спросить его. Его жена... невестка была большой проблемой в Лондоне. И они не знали, как определить, почему она так себя ведет и вызывает у них такое жжение. Однажды они открыли ее сумочку, а в сумочке была эта фотография. С того дня, как они ее выбросили, все стало нормально. Иначе дело шло к разводу, без всяких причин — бедную женщину рвало, происходили всевозможные вещи. Было так много случаев, подобных этому. Я имею в виду, что доказательство — вот оно.

(Шри Матаджи произносит несколько фраз на маратхи.)

Он позвал нас в какое-то место, где был центр Сатья Сай Бабы. Он сказал: «Матаджи, Вы должны спасти этих людей». Когда Я там сидела, так много детей просто падало в обморок. Потом нам сказали: «Эти дети вот так вот падают в обморок. Вы должны с этим что-то сделать. И так много детей потерялось. Они просто уходят. Бог знает, как они теряются». Я сказала ему: «Баба, его центр, пусть он теперь заботится. С Меня довольно». А что Мне остается делать? Я должна сначала создать несколько докторов, несколько реализованных душ. Когда у Меня будет больше людей для решения этой проблемы, мы сможем ее решить. Одно только: после получения Реализации вы должны прийти и научиться этому, и овладеть всем. Вы становитесь... говорю вам, все, что только можно узнать о Кундалини, вы можете всем этим овладеть. Это очень просто. Это так просто, и это помогает вам.

Вы знаете, что это сила любви; вы должны знать, как она работает. Мы знаем только силу ненависти. Предположим, кто-то очень недобр к вам. Я вам расскажу про секретаря Моего мужа. Она получила свою Реализацию. Однажды она сказала: «У меня есть соседи, три-четыре молодых парня, и они ужасные хиппи. Они шумят, они причиняют беспокойство, и они называют меня “старой курицей”. Что мне делать, если они просто смеются надо мной?» Я сказала: «Хорошо, и что ты собираешься сделать?» Она говорит: «Мне это так надоело, я собираюсь съехать из этого дома». Я сказала: «А ты так не делай. Ты просто пойди и сделай бандхан над их домом, трижды в день, вот так, и просто думай обо Мне с любовью». Сейчас она говорит, что наступила тишина, как на кладбище. «Они очень тихие. И очень любезные, они открывают лифт для меня. Когда я иду, они мне помогают».

(Искатель задает вопрос на хинди. Шри Матаджи отвечает сначала на хинди, затем продолжает по-английски.) Вы инструмент. Вы инструмент, вы лекарство, вы целитель, вы доктор, вы компьютер, вы всё. Но вам нужно стать своим Я. Вы должны стать своим Я.

(Шри Матаджи продолжает говорить на хинди.)

Е.С. Шри Матаджи Нирмала Деви
