14 мая 1990
Buddha Puja
Saint Petersburg (Russia)
Пуджа Шри Будде

Санкт-Петербург, Россия. 14 маяг 1990г.

Как вы знаете, Сахаджа Йога не является какой-либо формой организации, потому что это живой процесс. И все, кто приходят в Сахаджа Йогу, как будто входят в священную реку, где они очищаются и затем становятся сахаджа йогами.

Каждый должен быть очень осторожен, чтобы не стать безответственным, в первую очередь, по отношению к себе и по отношению к коллективу. Мы не верим во власть, традиции или положение в Сахаджа Йоге. Но в каждой стране мы должны назначить кого-то лидером, который будет держать связь со Мной напрямую. Поскольку Я не могу говорить с каждым из вас – мы используем такой вид общения. Но если сами лидеры оказываются нечестными и в них есть проблемы – их можно сменить, хотя обычно мы этого не делаем.

Обычно лидерство не оспаривают. Как правило. В прошлом году нам пришлось сменить лидера Австралии. Ему пришлось полностью покинуть Сахаджа Йогу. Нам надо было найти других лидеров. Если они не справятся, то так называемых лидеров придётся сместить. Тот лидер создал для Меня очень большую проблему, и это было действительно очень сложно. Мне пришлось работать целый месяц без перерыва,ч тобы восстановить коллектив. Мы сместили также много сахаджа йогов, которые, как обнаружилось, были против лидеров или беспокоили их. Когда лидеры на них жалуются, нам приходится их убирать, потому что, прежде всего, Я доверяю лидерам. Поэтому, в основном, не стоит жаловаться, а нужно интроспектировать вместо того, чтобы жаловаться другим. Но лидер должен быть более, чем хорош. И держать всех вместе.

Например, если лидер в отношениях с девушкой, что в Сахаджа Йоге не позволено, мы, наоборот, должны жениться. Поскольку это плохой пример, такие вещи непозволительны.

Ни одному сахаджа йогу не позволено иметь девушку или молодого человека без женитьбы. В Сахаджа Йоге мы верим в роман после брака, а не до брака. Поскольку у вас так много романтики до брака, то, как только вы заключаете брак, вы разводитесь. Как, например, в Индии мы также организуем браки, согласно критериям двух семей и т.д., и у нас нет разводов. За всю Свою жизнь Я видела их очень мало.

Если роман (интимные отношения) имеет место до брака, то обычно после брака они ссорятся. Вы должны оставить место любопытству к тому, что произойдет в будущем и не относиться к браку с напряжением.

Большинство людей, получивших Реализацию, которые после этого поженились... таких довольно много, по меньшей мере тысяча, из которых только один или два брака распались. Максимум одна-две пары из тысячи.

Справедливо будет сказать, что если с одной из сторон что-то не так, тогда развестись позволительно, но тот, кто не прав, должен уйти из Сахаджа Йоги.

Во-вторых, никто не должен играть с деньгами Сахаджа Йоги. Это очень опасно. Например, когда Я приезжала в последний раз,Мне сказали, что проводились программы и было собрано много денег. Всё должно быть подотчетно и все сахаджа йоги должны знать, куда идут деньги, это должно быть абсолютно прозрачно.

В Индии Я плохо разбираюсь в бухгалтерии, но Я назначила своего младшего брата (Бабу Маму), потому что он профессиональный бухгалтер, выяснить про каждый центр в Индии. И он сказал, что в собственной стране не видел настолько чистой и прозрачной организации (как в Сахаджа Йоге).

Также каждое движение, или когда вы платите, или собираете деньги, или нужно что-то выяснить, они согласовывают со Мной, если это большая сумма. И каждому члену сообщества должны быть доступны все сметы.

Всем должно быть это доступно, это должно быть, как открытая книга. Даже Я – Та, которая выше греха, которая хранит все ваши деньги, даже Я храню деньги в банке, и один из сахаджа йогов хранит все эти чековые книжки. Каждый знает, как и сколько пришло денег, и где они были потрачены, даже, если деньги на Моем счету, который является Моим личным. Но, предположим, Я очень люблю дарить подарки и хочу потратить деньги на подарки, тогда Я беру их со счета Моего мужа, даже не с Моего личного счета, поскольку Я не хочу, чтобы сахаджа йоги знали, сколько было истрачено на их подарки.

До сих пор Мои аудиокассеты, записи все продавались, Мои фотографии – всё, и Мне не дали ни копейки из этого, но Я сказала им вести учёт, который они также не вели. Теперь они создали комитет, который хранит только кассеты и аудио, Мои книги – всё, в случае надобности даже Мои фотографии, потому что мы не хотим, чтобы люди наживались за счёт всего этого, ведь помимо всего прочего это ещё и очень опасно.

Более того, не принимайтесь за проекты, которые вы не можете себе позволить, это очень важно. Не принимайтесь за проекты, на которые у вас нет денег. Ни в коем случае не берите такой проект, который вы не можете себе позволить.

Всё, что вы хотите делать с вашими личными деньгами: начать большой проект или что-то ещё – делайте, но если вы хотите воспользоваться деньгами, предназначенными для коллективной работы – вы должны спросить разрешения у коллектива, а также у Меня.

В Сахаджа Йоге нет никакого бизнеса, никакого. Вы не можете мешать бизнес с Сахаджа Йогой, никто из вас.

Но, когда вы становитесь сахаджа йогом, вы становитесь очень динамичными и чрезвычайно разумными и вы понимаете, что если вы занимаетесь бизнесом, то вы начинаете получать так много денег, что не знаете, что с ними делать.

Я приведу в пример сахаджа йога, который пришел в Сахаджа Йогу, когда его компания плохо функционировала и в ней была забастовка около двух лет. Удивительно, но когда он начал уделять бизнесу, связанному с Сахаджа Йогой, первостепенное значение, то его бизнес полностью отделился, и теперь он стал мультимиллионером.

Но если после вашего прихода в Сахаджа Йогуваши дела не улучшились, то знайте , что вы совершили какую-то большую ошибку, иначе это невозможно. Так что вы должны быть предельно честным и в отношении общественных средств.

Также вам не следует использовать сахаджа йогов для бизнеса. Это не поможет. К примеру, вы встречаете много людей из-за границы. Они или вы можете предложить тот или иной бизнес. Это никогда не срабатывает. Это очень сложно.

Это означает, что мы должны понимать благословения Сахаджа Йогии в полной мере ими пользоваться, процветая физически, умственно, эмоционально и также финансово в Сахаджа Йоге.

Власть или контроль также нельзя насаждать. Опять же, это опасно.

Я с вами уже двадцать один год, с момента, когда Я начала Сахаджа Йогу, и Мой опыт с людьми показывает то, что вам нужно быть очень искренними в Сахаджа Йоге. Антифакторы могут сыграть злую шутку, и ничего не получится.

Когда у вас происходит рост по вертикали – у вас происходит и горизонтальный рост во всём. И поэтому все ваши проблемы решаются, вам не нужно волноваться. Но вы должны быть искренними и честными с собой. Это общие правила, какой должна быть Сахаджа Йога.

Как Я говорила вам ранее, вы должны знать, что Я приcлала сюда доктора Богдана. И он настолько устал от того, что люди здесь ориентированы на власть, что он хочет уехать обратно. И он считает, что все тут сумасшедшие, раз они делятся на Москву, Ленинград и Киев. Он очень расстроен в связи с этим.

Такого хорошего человека Я вам нашла, кто мог бы проработать медицину и другие науки. Ho если люди в России продолжат так себя вести, то Сахаджа Йоге придёт конец. И он позже прибыл в ашрам, и Я попросила бы вас...

Я постараюсь направить его в Москву, он также будет присматривать за Ленинградом и за всем остальным. Но сейчас постарайтесь понять, что именно Богдан будет с вами общаться, а Я буду общаться с ним. И вы все будете зависеть от его наставлений, потому что он один из мудрейших сахаджа йогов, которых можно себе представить.

(Прим. пер.: В то время ещё не было налаженного интернета и именно доктор Богдан звонил лично Шри Матаджи по всем вопросам для сахаджа йогов. В то самое время   Шри Матаджи назначила Богдана Шеховича лидером России (СССР).

Это лишь ради вашей Реализации...

            Вторую часть мы начнем с пуджи.

            Предназначение пудж – пробудить внутри вас Божества, которые располагаются на ваших центрах (чакрах).

Шри Матаджи произносит слово по-русски. «Пробуждены».

Йоги. «Пробуждены» по-русски значит разбужены.

Шри Матаджи. Хорошо. Мы проводим одиннадцать основных пудж вместе, на международном уровне. Но здесь Я решила провести пуджу Будде или пуджу господу Будде, поскольку Россия на карте, согласно нам, представляет правую Агнию, правую сторону Агнии. Левая и правая [Шри Матаджи показывает, где они находятся]. Вот почему мы собираемся провести пуджу Будде, что в некотором смысле наводит на мысль, что «Будда» означает просветленный.

У буддистов есть три мантры, в их религии они называют их «Будда стотра».

Первая - «Буддам шаранам гаччами», что означает: «Я отдаю себя на милость всем просветленным людям». В таком случае мы должны уважать друг друга. Мы все являемся просветленными душами. Так же, как Я кланяюсь вам, вы должны кланяться друг другу. Мы должны кланяться всем просветленным людям. И, таким образом, мы уважаем Самореализацию друг друга.

Существует очень красивая история о Намадеве. Он был великим поэтом и святым в Махараштре. И Намадева пошел повидать другую реализованную душу – гончара, делавшего маленькие горшочки. Этого гончара звали Гора Кумбхар. Намадева же был портным и имел более высокий статус. Поэтому, когда Намадева увидел его, тот просто смешивал ногами глину. Он [Намадева] стоял совершенно восхищенный, глядя на Гора Кумбхара около минуты. Он просто закрыл свои глаза и [сложил] руки в поклоне ему. Он сказал: «Я пришел сюда, чтобы увидеть что-то Бесформенное – Ниргуну, просто почувствовать вибрации, но здесь Бесформенное обрело форму – Сагуну». Это дань уважения одного сахаджа йога другому. Это признание.

(Прим. пер.:  Гора Кумбхар /GoraKumbhar/ GorakumbharGoroba, индийский святой (около 1267–1317 гг.),  ку́мбха – «кувшин». Намде́в/ Намдэва  (около 1270–1350 гг.), выдающийся индийский святой, поэт из штата Махараштра, автор гимнов  включённых в Гуру Грантх Сахиб, Священную Книгу Гимнов).

            Но многие могут знать других людей, не являющихся сахаджа йогами, не являясь сахаджа йогами и сами. Каждый должен знать, что теперь все вына таком почетном месте, что все вы являетесь великими йогами и это честь для вас быть ими. И никто не должен быть осужден. Совсем никто.

Место Агнии сегодня ... [неразборчиво] даст вам большое восхождение, в том смысле, что это наиболее трудный центр. Теперь вы попали в саму Агнию чакру, дарованную нам нашим Господом Иисусом Христом. И Он тот, кто пробуждаясь, впитывает наше эго и суперэго, наши кармы и условности.

Сегодняшнее особое послание состоит в том, что мы поклоняемся Божеству правой Агнии.

[Правая Агния], прежде всего, заставляет вас слишком много думать, а также делает вас агрессивными и очень правосторонними.

Благодаря этому поклонению, вы станете очень мягкими, красивыми людьми и сможете видеть вещи намного более ясно.

Эта правая сторона дает вам эго, беспокоящее всех, но вы никогда не почувствуете беспокойства, пока не попадете в очень серьёзное состояние. Оно дает вам сверхактивность мозга, и сознание слишком усердно работает. Поэтому вы не слишком трудолюбивы, но вы можете много думать, и ваш ум более активен, чем ваше тело.

Агния чакра должна контролироваться Буддой, и поэтому мы совершаем пуджу сегодня.

Вторая мантра: «Дхаммам шаранам гаччами». Это значит: «Я отдаю себя на милость моей Дхарме», то есть моим десяти заповедям или десяти валентностям, находящимся в моем животе. Это и есть второй момент, что ваша дхарма – Вишва Нирмала Дхарма – чистая врождённая религия внутри вас. Чистая врожденная религия. Это значит, что вы должны следить за своим поведением

и, исходя из него, судить о себе: «Почему ты так поступаешь? Не следовало так делать».Эта крайность Агнии чакры вызывает болезнь Яппи [синдром хронической усталости]. И вы удивитесь, что Я говорила об этом заболевании восемь лет назад в Америке, что оно должно прийти, что ваш сознательный разум не сможет ничего осуществлять, человек будет жить только с подсознанием. Это очень серьёзное заболевание, потому что, пока вы ходите неосознанно – вы в порядке. Как только вы начинаете думать, что вы идёте – вы падаете, На самом деле мы очень [неразборчиво], даже если можете. И наши врачи сейчас экспериментируют над ними с помощью Сахаджа Йоги.

Сначала ваше эго заставляет вас чувствовать себя хорошо: «Я сделал то, я совершил это». Но потом эго садится на вашу голову, и вы полностью теряетесь, не зная что и делать. Поэтому сегодняшняя пуджа очень важна для России и для вас, поскольку теперь у вас есть свобода, и ваша Агния может выйти из равновесия. Поймите одну вещь: когда вы получаете свободу, то вы также должны научиться её нести. Так что, в Сахаджа Йоге Я не хочу вас пугать, но мы должны быть очень осторожны со своей Агнией. Вот что Я вам говорю, потому что Я не хочу вас пугать, ведь, как с сахаджа йогами, с вами этого не случится, но всё равно вы должны быть очень осторожны. И теперь, после этого мы проведём пуджу и Я надеюсь, что вы впитаете вибрации, вибрации в вас проникнут, и вы обнаружите большие изменения внутри себя.

[запись заканчивается.]