Пуджа и Хаван для новых йогов.
10 Октября 1983
Торонто. Канада.
Видео 1, Пуджа.

 Пуджа и Хаван для новых йогов.
10 Октября 1983
Торонто. Канада.
Видео 1, Пуджа.
Шри Матаджи. У вас есть еда? Где вы хотите хранить её? В доме? Проследите, кто-то должен помочь им. Они хотят приготовить здесь горячий рис. Нам нужен кто-то, кто знает дом. Всё в порядке – Патрик справится. Попросите их поставить рис на огонь. Хаван будет позже. Тёплой воды.

Йог. Да, у нас есть тёплая. Холодной воды тоже для баланса?

Шри Матаджи. Вы должны начать молитву.

Йог. Три мантры Господа Ганеши?

Шри Матаджи. Пусть Майкл льёт воду, а ты будешь читать.

 Йог. Да, Мать.

Шри Матаджи. Вы рассказали им, что всё это значит? Cначала молитва Шри Ганеше. Просто молитвы достаточно.

Просто скажите им, что сначала нам нужно установить невинность, и невинность — это Шри Ганеша, который воплотился на Земле как Иисус Христос.

Йог. Может быть, Вы расскажете им?

Шри Матаджи. Хорошо. Сегодня мы сделаем только две вещи, потому что у нас мало времени. Сначала необходимо установить невинность. И для установления невинности есть Божество Шри Ганеша. И вы узнаете о Нём гораздо больше. Но вы знаете Его как Иисуса Христа, потому что Он воплотился на этой земле как Иисус Христос. Эта молитва, которую он вам прочтёт, была написана около 14 тысяч лет назад. Посмотрите, в каких деталях в ней описали Христа! И это описал Маркандея в книге под названием «Деви Бхагавата Пурана» «Шри Деви Бхагавата Махапурана» (Прим. пер.: санскрит : देवी भागवतपुराण, Деви Бхагаватапурана, также известный как «Деви Бхагаватам» , является санскритским текстом жанрa пурана и считается Махапураной, главной Пураной Индии). Вы можете всё там прочитать. Поэтому, чтобы узнать о Христе, мы не можем ограничиваться Библией, потому что Он был такой великой личностью, что вы не сможете вместить Его в небольшую книгу, такую как Библия. Так что вам необходимо обращаться и к другим Священным Писаниям и держать свой разум открытым по этому поводу. Теперь он прочитает её (молитву) вам, и во время чтения они будут омывать Мои Стопы, и эта вода станет вибрированной. И эту воду можно будет потом использовать для различных целей, как скажем, использовать её для своего Крещения. Это сработает намного быстрее, если вы смочите ею голову, ваши руки, — вибрации начнут течь. Это — очень простой способ получения вибрированной воды. И следующее, что мы сделаем: мы установим силу, Шакти, которую вы называете Богиней. Для этого они будут омывать Мои руки некоторыми предписанными элементами.

(Шри Матаджи говорит замечания в сторону.) Гхи нельзя хранить в этом (в медной посуде) — это неправильно. У вас есть другой йогурт? Не используйте этот. Найдите другой — в чём угодно, но не в этом. Никогда не используйте латунную [и медную посуду для молочных продуктов]. Затем руки омываются — и у рук тоже есть вибрации. Эту воду можно использовать для чистки желудка и центров (чакр) в животе и всех проблем, связанных с животом. Если вы были у лжегуру или ещё что-то, эта вода очистит вас. Хорошо?

Эти два ритуала мы сегодня проведём, так как мало времени. Затем мы проведём небольшую церемонию с огнём, в которой мы сожжём все проблемы внутри нас. Пробуждая силу восхождения внутри нас, вы узнаете об этих силах восхождения — он переведёт вам. Вы узнаете на английском, переведённом с санскрита.

Йог. Итак, мы начинаем чтение с того, что называется Божественной сутью молитвы (Ганеша Атхарва Ширша). Эта молитва, о которой рассказывала Шри Матаджи, когда говорила о Господе Ганеше.

Шри Матаджи. Давайте омывать.

Йог. Пусть наши уши слышат то, что истинно. Пусть наши глаза видят то, что чисто. Пусть наши существа восхваляют то, что божественно. И пусть те, кто слушают, слышат не мой голос, а мудрость Господа!

Шри Матаджи. Почему ты не встанешь?

Йог. Давайте поклоняться с той же песней, с той же силой и с тем же знанием.

Шри Матаджи. Слушайте со вниманием.

Йог. И пусть наша медитация просветит и обогатит! Да будут среди нас сострадание и мир! Теперь молитва. Приветствие Шри Ганеше! Сакшат Шри Иисус!

Шри Матаджи. Сакшат означает «реальность» (или «истинность»).

Йог. Сакшат Шри Иисус, Сакшат Шри Нирмала Деви намо намаха! Это Ты — начало всех начал. Это Ты, кто делает всё, что было сделано, делается и будет сделано. Это Ты поддерживаешь всё, что поддерживаемо. Это Ты, кто защищает всё, что защищаемо. Это Ты, кто завершённый Всепроникающий Дух — Божественная энергия Создателя. Думай ясным рассудком. Говори только истину! Позволь Твоему присутствию, пробуждённому в нас Кундалини, говорить. Позволь Твоему присутствию, пробуждённому в нас Кундалини, слушать. Позволь Твоему присутствию, пробуждённому в нас Кундалини, благословлять.

Шри Матаджи. Это Божественность, которую надо пробудить, чтобы вы слушали через свою Божественность, а не через эго и суперэго, свои условности.

Йог. Позволь Твоему присутствию, пробуждённому в нас Кундалини, защищать. Позволь Твоему присутствию, пробуждённому Кундалини в нас, учениках, быть учеником. Ты есть суть всех Священных Писаний и святых слов, и Ты — энергия, которая понимает святые слова. Ты — Божественная комбинация полной истины, полного счастья и полной энергии, и Ты — за пределами [этого]. Ты — всё знание, и Ты — польза, для которой используется это знание. Ты существуешь до конца всего. И после конца всего Ты есть. Ты создаёшь конец всего, и после конца всего Ты остаёшься беспристрастным. Ты — земля, Ты — вода, Ты — огонь, Ты — воздух. И Ты — пространство над воздухом (космос).

 Шри Матаджи. Потому что Он — суть всего.

Йог. Ты — гуны, и Ты — за пределами гун. Ты — тело, и Ты — за пределами тела. Ты — суть времени, и Ты — за пределами времени. Ты и только Ты существуешь в Муладхаре чакре. Ты — Дух, и Ты — за пределами Духа. Те, кто хотят соединиться с Богом, медитируют на Тебя. Ты — Брахма, Вишну и Шива.

Шри Матаджи. Существует три принципа: посредством одного вы создаёте, второго — поддерживаете существование и третьего — желаете. Это — желание Бога.

Йог. Ты — Индра, Агни и Вайу. Ты — солнце в полдень, Ты — полная луна. Через всё это и многое другое Ты — Всепроникающая энергия невинности и мудрости. Ты — Божий слуга, который склоняется, чтобы омыть стопы святым. Ты — маленькое ядро всех созданий, без которого большое не имеет сути. Ты — ключ к библиотекам всех Священных Писаний, без которого истина сокрыта. Ты — точка, которая завершает предложение и без которой предложение теряет смысл. Ты — полумесяц, Ты — звёзды, и Ты — за пределами звёзд; Всё от мельчайшей точки до Вселенной — это Ты. Ты — будущее, и Ты — за пределами будущего. Ты — во всех формах. Ты там, где звуки сливаются. Ты — тишина между звуками. Ты — ритм всей музыки и всех молитв. Это — знание Нирмал Ганеши, и Ты, Нирмал Ганеша, являешься мастером этого знания и всех знаний. Ты — Бог, и Ты — Богиня. Ом Гам Нирмал Ганапатайе. Твоим силам (власти), Ганеша, пусть всё сдаётся на милость: позволь левой стороне памяти и правой стороне действия отдаться Тебе на милость. И пусть Твоё просветление во всём преобладает. У Тебя есть один бивень и четыре руки: одна держит верёвку (аркан), вторая — стрекало (секиру), третья даёт благословения, а четвёртая предлагает средства к существованию (питание). Твоя вахана — это скромная мышь. У Тебя большие уши, и Ты одет в красное. Красное украшает Тебя, и Тебе поклоняются красными цветами. У Тебя есть сострадание к тем, кто Тебя любит, и для тех, кто Тебя любит, Ты пришёл на эту Землю. Ты — сила, которая созидает, энергия, которая проникает, и Дух, который защищает. Те, кто ищет союза с Богом, молятся через Тебя. Те, кто ищет союза с Богом, поклоняются Тебе. Позволь всем сдаться на милость Твоей власти, о Иисус! Позволь левой стороне памяти и правой стороне действия отдаться Тебе на милость. И пусть Твоё просветление во всём преобладает. Ты — Слово, которое было началом. Ты — Слово, которое будет концом.

Шри Матаджи. Омега и Альфа, Альфа и Омега — так написано (Прим. пер.:
Альфа и Омега (ΑΩ, Αω, αω) — сочетание первой и последней букв классического (ионического) греческого алфавита, которое является наименованием Бога в Книге Откровения Иоанна Богослова, символами Бога как начала и конца всего сущего).

Йог. Ты — Тот, кто родился у девственницы и умер на кресте. Ты — Тот, кто вобрал все грехи и умер, чтобы жить снова. Ты — Бог и человек, и Тебе поклоняются красными цветами. У тебя есть сострадание к тем, кто Тебя любит, и для тех, кто Тебя любит, Ты пришёл на эту Землю. Ты — сила, которая созидает, энергия, которая проникает, и Дух, который защищает. Те, кто ищет союза с Богом, молятся через Тебя. Те, кто ищет союза с Богом, молятся Тебе. Шри Ганеша! Приветствие Тебе! Шри Иисус! Приветствие Тебе! Ты, кто есть начало всякого поклонения. Приветствие Тебе! Ты, кто разрушает все силы зла. Приветствие Тебе! Сакшат Сын Господа Шивы! Кто есть нескончаемые благословения, приветствие Тебе! Сакшат Сын Марии Матаджи!

(Видеозапись прерывается.)

(Далее читаются 108 Святых имён Шри Матаджи Нирмала Деви.)

Она появляется для выполнения Божественной цели.

Она предстаёт во всём великолепии, когда все Божественные силы бессильны и не могут искоренить зло.

ОМ САКШАТ ШРИ АКУЛА НАМОО НАМАХА.

Она —Та, кто находится за пределами Кулы — измеримого, поэтому Она пребывает на голове, в Сахастраре.

ОМ САКШАТ ШРИ НИТЬЯ НАМОО НАМАХА.

Она вечна.

ОМ САКШАТ ШРИ БХАВАНИ НАМОО НАМАХА.

Она — королева Бхавы, который есть Шри Шива. Она — дарительница жизни всей Вселенной.

ОМ САКШАТ ШРИ ВИШНУ ГРАНТХИ ВИБХЕДИНИ НАМОО НАМАХА.

Она разрубает узел иллюзий Шри Вишну. Тогда последователь осознаёт нереальность этой индивидуальности как тела и ума, нынешнего воплощения. Он теряет сознание ограниченного «Я».

ОМ САКШАТ ШРИ БХАКТИ ПРИЯ НАМОО НАМАХА.

Она любит своих последователей.

ОМ САКШАТ ШРИ БХАКТИ ГАМЬЯ НАМОО НАМАХА.

Она осознаётся через преданность.

ОМ САКШАТ ШРИ НИРЛЕПА НАМОО НАМАХА.

Она не затронута кармами и дуальностью.

ОМ САКШАТ ШРИ ШАРМА ДАЙИНИ НАМОО НАМАХА.

Она — дарительница счастья и Божественного блаженства.

ОМ САКШАТ ШРИ НИРАДХАРА НАМОО НАМАХА.

У Неё нет поддержки. Она — опора Вселенной. Она — чистое сознание, несформулированное и недифференцированное.

ОМ САКШАТ ШРИ НИРАНДЖАНА НАМОО НАМАХА.

Она не запятнана никакими ограничениями.

ОМ САКШАТ ШРИ МАХА-ПАТАКА НАШИНИ НАМОО НАМАХА.

Она разрушает величайшие из грехов.

ОМ САКШАТ ШРИ НИРМАЛА НАМОО НАМАХА.

Она — чиста, незапятнанна.

ОМ САКШАТ ШРИ НИРА АХАМКАРА НАМОО НАМАХА.

Она — без эго.

ОМ САКШАТ ШРИ НИШКАЛАНКА НАМОО НАМАХА.

Она — безупречное сияние.

ОМ САКШАТ ШРИ НИРАКАРА НАМОО НАМАХА.

Она — без формы.

ОМ САКШАТ ШРИ НИРАКУЛА НАМОО НАМАХА.

Шри Матаджи. Минутку! Есть здесь незамужние женщины?

Йог. Незамужние женщины. Кум-кум. Вам нужно нанести [кум-кум] на все пальцы ног и вокруг подошвы Стопы под этой линией. И то же самое на другой Стопе.

Йогиня. Каким пальцем?

Йог. Безымянным пальцем. Кто-то может рисовать на другой Стопе.

ОМ САКШАТ ШРИ НИРАКУЛА НАМОО НАМАХА.

Она невозмутима.

ОМ САКШАТ ШРИ НИРВИКАРА НАМОО НАМАХА.

Она неизменна и является неизменной основой всех изменений.

ОМ САКШАТ ШРИ НИРГУНА НАМОО НАМАХА.

Она лишена атрибутов (отличительных черт) за пределами трёх гун и трёх нади (Ида, Пингала и Сушумна). Она — сознание, лишённое качеств и атрибутов ума.

ОМ САКШАТ ШРИ НИРУПАПЛАВА НАМОО НАМАХА.

Она неразрушима.

ОМ САКШАТ ШРИ НИШКАЛА НАМОО НАМАХА.

Она неразделимая, Она завершённая.

ОМ САКШАТ ШРИ НИШКАМА НАМОО НАМАХА.

Ей нечего желать: Она, владеющая всем.

ОМ САКШАТ ШРИ НИТЬЯ МУКТА НАМОО НАМАХА.

Она всегда свободна, и поклоняющиеся Ей всегда свободны.

ОМ САКШАТ ШРИ ЛИЛА ВИНОДИНИ НАМОО НАМАХА.

Она — Та, чья забава — Вселенная, весь акт творения — Её игра.

ОМ САКШАТ ШРИ НИ[РА]ШРАЯ НАМОО НАМАХА.

Шри Матаджи. НирАшрая.

Йог. ОМ САКШАТ ШРИ НИРАШРАЯ НАМОО НАМАХА.

У Неё нет основы, и Она — всё.

ОМ САКШАТ ШРИ НИРАНТАРА НАМОО НАМАХА.

ОМ САКШАТ ШРИ НИШКАРАНА НАМОО НАМАХА.

Она беспричинная, причина всех причин.

ОМ САКШАТ ШРИ НИРУПАДХИ НАМОО НАМАХА.

Она — одна без майи, без иллюзии, которая есть основа всей множественности.

ОМ САКШАТ ШРИ НИРИШВАРА НАМОО НАМАХА.

Она высшая.

ОМ САКШАТ ШРИ НИРАГА НАМОО НАМАХА.

Она непривязанная.

ОМ САКШАТ ШРИ НИРМАДА НАМОО НАМАХА.

Она лишена гордыни.

ОМ САКШАТ ШРИ НИСТУЛА НАМОО НАМАХА.

Она несравненная.

ОМ САКШАТ ШРИ ГАМБХИРА НАМОО НАМАХА.

Она — бездонная глубина. В писаниях Великую Мать представляют как великое и бездонное озеро сознания, несоотносимое с пространством и временем.

ОМ САКШАТ ШРИ НИШЧИНТА НАМОО НАМАХА.

Она — без всякого беспокойства.

ОМ САКШАТ ШРИ НИРМОХА НАМОО НАМАХА.

Она — без иллюзий. Она не принимает нереальное за реальное.

ОМ САКШАТ ШРИ НИРМАМА НАМОО НАМАХА.

Она — без эгоизма.

ОМ САКШАТ ШРИ НИШПАПА НАМОО НАМАХА.

Папа означает невежество, или авидья. Она лишена этого.

ОМ САКШАТ ШРИ НИСАМШАЯ НАМОО НАМАХА.

Она лишена сомнений.

ОМ САКШАТ ШРИ НИРБХАВА НАМОО НАМАХА.

Она нерождённая.

ОМ САКШАТ ШРИ НИРАБАДХА НАМОО НАМАХА.

У Неё нет проблем (Она беззаботна).

ОМ САКШАТ ШРИ НИРВИКАЛЬПА НАМОО НАМАХА.

У Неё нет умственной активности.

ОМ САКШАТ ШРИ НИШПАРИГРАХА НАМОО НАМАХА.

Она ничего не берёт, так как Ей ничего не нужно. Она — Пурна карма (имеющая всё). Поклоняющиеся Ей тоже становятся Нишпариграхой.

ОМ САКШАТ ШРИ НИРНАША НАМОО НАМАХА.

Она бессмертна.

ОМ САКШАТ ШРИ НИРАПАЯ НАМОО НАМАХА.

Она находится за пределами опасностей.

ОМ САКШАТ ШРИ НИШКРИЯ НАМОО НАМАХА.

Она выше (вне) всех действий, не вовлечена ни в какие действия.

ОМ САКШАТ ШРИ НИЛАЧИКУРА НАМОО НАМАХА.

Она темноволосая.

ОМ САКШАТ ШРИ НИРАТЬЯЯ НАМОО НАМАХА.

Невозможно перейти или пересечь Её границ.

ОМ САКШАТ ШРИ МАХА МАЙЯ НАМОО НАМАХА.

Она — высшая создательница иллюзий и путаницы даже для величайших Богов.

ОМ САКШАТ ШРИ ВИДЖАЯ НАМОО НАМАХА.

Она — составная часть успеха во всех действиях.

ОМ САКШАТ ШРИ САНДРА КАРУНА НАМОО НАМАХА.

Она чрезвычайно сострадательна к тем, кто предан Ей.

ОМ САКШАТ ШРИ МАХА ШАКТИ НАМОО НАМАХА.

Она — великая сила.

ОМ САКШАТ ШРИ БХАГАВАТИ НАМОО НАМАХА.

Она — матрица (модель) Вселенной. Ей поклоняются все, включая самих Богов.

ОМ САКШАТ ШРИ СУКХАПРАДА НАМОО НАМАХА.

Она дарует счастье, или блаженство, или мокшу, что является благословением освобождения.

ОМ САКШАТ ШРИ ПАДМ'АСАНА НАМОО НАМАХА.

Она восседает на лотосах (чакрах).

ОМ САКШАТ ШРИ ЛОКАТИТА НАМОО НАМАХА.

Она превосходит все созданные Вселенные, также это означает, что Она восседает над Сахастрарой.

ОМ САКШАТ ШРИ МАХА РАТИ НАМОО НАМАХА.

Она — величайшее блаженство, которое находится выше всех чувственных удовольствий.

ОМ САКШАТ ШРИ ВИШВАРУПА НАМОО НАМАХА.

Вся Вселенная — это Её форма, а также индивидуальное Я, или ВИШВА, в пробуждённом состоянии Её форма.

ОМ САКШАТ ШРИ РАКША КАРИ НАМОО НАМАХА.

Она — спасительница.

ОМ САКШАТ ШРИ РАКШАСАГХНИ НАМОО НАМАХА.

Она — разрушительница злых сил, демонов.

ОМ САКШАТ ШРИ ПАРА ШАКТИ НАМОО НАМАХА.

Она — абсолютная сила, энергия, проявленная в каждой частичке, а также первозданная вибрация — это Она.

ОМ САКШАТ ШРИ ЙОГАДА НАМОО НАМАХА.

Она – Та, кто даёт Йогу, или союз индивидуального Духа с Параматмой, космическим Духом.

ОМ САКШАТ ШРИ ПУНЬЯЛАБХЬЯ НАМОО НАМАХА.

Шри Матаджи. Вот в чём причина, почему индийцы знают, кто настоящий, каковы качества настоящего человека. Подобно тому, как кто-то скажет, что он — Христос. Тогда попросите его пройти по воде, и вы узнаете, Христос он или нет. Если кто-то говорит, что она — Святой Дух, тогда попросите её дать Реализацию. Все силы были описаны, и они это знают — с индийцами нет проблем.

Йог. ОМ САКШАТ ШРИ ПУНЬЯЛАБХЬЯ НАМОО НАМАХА.

Она достижима только достойными, искателями и теми, кто были праведными. [Возможность] поклоняться Ей — это награда за благие поступки в прошлых жизнях.

ОМ САКШАТ ШРИ СУКХ'АРАДХЬЯ НАМОО НАМАХА.

Ей можно поклоняться путём антар-йоги, или внутренней йоги, не подвергая тело нагрузкам.

ОМ САКШАТ ШРИ АЧИНТЬЯРУПА НАМОО НАМАХА.

Её невозможно достичь мыслью, потому что разум — инструмент мысли — это Её творение.

ОМ САКШАТ ШРИ ЭКАКИНИ НАМОО НАМАХА.

Она — одна единственная основа множества форм этой Вселенной.

ОМ САКШАТ ШРИ АДИШАКТИ НАМОО НАМАХА.

Она — первичная энергия, первопричина.

ОМ САКШАТ ШРИ ГУРУ МУРТИ НАМОО НАМАХА.

Она имеет форму гуру. Каждый гуру — это Сама Богиня.

ОМ САКШАТ ШРИ ШОБХАНАСУЛАБХАГАТИ НАМОО НАМАХА.

Она — самый лёгкий путь к Самореализации.

ОМ САКШАТ ШРИ ЧАНДИКА НАМОО НАМАХА.

Она гневается на злые силы.

ОМ САКШАТ ШРИ ТРИГУН'АТМИКА НАМОО НАМАХА.

Когда Она становится Творением, то Она принимает форму трёх гун, или настроений. Саттва гуна, Раджа гуна и Тамо гуна, которые соотносятся на схеме с тремя каналами автономной нервной системы.

ОМ САКШАТ ШРИ МАХАТИ НАМОО НАМАХА.

Она — великий, неизмеримый, высший объект внимания и поклонения.

ОМ САКШАТ ШРИ ПРАНАРУПИНИ НАМОО НАМАХА.

Она — форма Божественного дыхания жизни.

ОМ САКШАТ ШРИ ШУБХАКАРИ НАМОО НАМАХА.

Она — благодетельница. Величайшее благо — осознание Высшего (Богореализация), и Она дарует его преданным.

ОМ САКШАТ ШРИ ШАМ'АТМИКА НАМОО НАМАХА.

Мир — это Её сущность, Её обитель среди последователей с умиротворённым умом.

ОМ САКШАТ ШРИ САТЧИД'АНАНДАРУПИНИ НАМОО НАМАХА.

Сат — это абсолютная истина; чит — это сознание и ананда — это блаженство.

Шри Матаджи. В этом характер, природа Духа — Сат-чит-ананда.

Йог. Эти три составляющих, как Мать сказала, природа Сахастрары, сам Дух, следовательно, они — Её формы.

ОМ САКШАТ ШРИ ВИРА МАТА НАМОО НАМАХА.

Вира означает последователей, которые компетентны и которые могут вести борьбу против злых сил. Она — их Мать.

Шри Матаджи. [Приглашаются] замужние женщины.

Йог. Замужние женщины, выйдите вперёд.

ОМ САКШАТ ШРИ ГАРВИТА НАМОО НАМАХА.

Она [испытывает] гордость за создание этой Вселенной.

ОМ САКШАТ ШРИ ПАРАМАНУ НАМОО НАМАХА.

Она — конечный атом, слишком малый, чтобы быть познанным.

ОМ САКШАТ ШРИ КШИПРА ПРАСАДИНИ НАМОО НАМАХА.

Она мгновенно проливает благословения на тех, кто предан Ей.

ОМ САКШАТ ШРИ САДАШИВА НАМОО НАМАХА.

ОМ САКШАТ ШРИ ВИШВА ГАРБХА НАМОО НАМАХА.

Она — священная супруга Садашивы, и вся Вселенная заключена внутри Неё, потому что Она — Мать Вселенной.

ОМ САКШАТ ШРИ СВАБХАВА МАДХУРА НАМОО НАМАХА.

Она — естественная сладость, или блаженство. Она пребывает в ...

Шри Матаджи. У нас есть сари из Индии?

Йог. Да, там.

Шри Матаджи. Хорошее сари. Его надо развернуть стоя.

Йог. Встаньте и раскройте сари. (Йоги встают и раскрывают сари.)

ОМ САКШАТ ШРИ ПУШТИ НАМОО НАМАХА.

Она — питание, это Она питает Дух Божественными вибрациями.

ОМ САКШАТ ШРИ ДХИРА САМАРЧИТА НАМОО НАМАХА.

Ей поклоняются мудрые и смелые. Это значит, что трусливые и глупые не могут Ей поклоняться.

ОМ САКШАТ ШРИ НИТЬЯ ЯУВАНА НАМОО НАМАХА.

Она вечно молодая, не затронутая временем, поскольку [время] — это Её творение.

ОМ САКШАТ ШРИ ВИШВА САКШИНИ НАМОО НАМАХА.

Она — молчаливый свидетель деятельности Вселенной.

ОМ САКШАТ ШРИ ВИШВА ГРАСА НАМОО НАМАХА.

Она поглощает Вселенную во время Пралайи, окончательного растворения.

ОМ САКШАТ ШРИ СУДХА СРУТИ НАМОО НАМАХА.

Она — поток амброзий, или блаженства, возникающий в результате медитации на великую Богиню Сахастрары.

ОМ САКШАТ ШРИ ШАШВАТИ НАМОО НАМАХА.

Она вездесущая и бесконечная.

ОМ САКШАТ ШРИ ПАРАМ'ОДАРА НАМОО НАМАХА.

Она — наивысшая щедрость, Она с готовностью отвечает на молитвы поклоняющихся Ей.

ОМ САКШАТ ШРИ ДХАРМ'АДХАРА НАМОО НАМАХА.

Дхарма — это кодекс правильного поведения, передаваемый по традиции из эпохи в эпоху.

Она поддерживает правильное поведение.

ОМ САКШАТ ШРИ СВАСТХА НАМОО НАМАХА.

Сва означает Я [Дух], Стха означает установленный. Она установлена в Себе, и также Она устанавливает Я, или Дух, в последователях.

ОМ САКШАТ ШРИ ПАША ХАНТРИ НАМОО НАМАХА.

Она — Та, кто разрушает паша, или оковы, и даёт освобождение, или мокшу.

ОМ САКШАТ ШРИ ПАВАН'АКРУТИ НАМОО НАМАХА.

Она — в священной форме, чистейшей, которая смывает все наши грехи и кармы.

ОМ САКШАТ ШРИ ЧАНДРА НИБХА НАМОО НАМАХА.

Она светится, как луна.

ОМ САКШАТ ШРИ РАВИ ПРАКХЬЯ НАМОО НАМАХА.

Она яркая, светящаяся, как солнце.

ОМ САКШАТ ШРИ МАХА ПУДЖЬЯ НАМОО НАМАХА.

Ей поклоняются наивысшие три Бога,Тримурти: Брахма, Вишну и Шива.

ОМ САКШАТ ШРИ ЧИТ ШАКТИ НАМОО НАМАХА.

Она — силы сознания, рассеивающие невежество и путаницу.

ОМ САКШАТ ШРИ ЛАДЖДЖА НАМОО НАМАХА.

Она — застенчивость и скромность, Она пребывает во всех существах как целомудрие Матери.

ОМ САКШАТ ШРИ ВИМАЛА НАМОО НАМАХА.

Она чиста, непорочна и нетронута.

ОМ САКШАТ ШРИ ВАРАДА НАМОО НАМАХА.

Она — Та, кто дарует пуньи (благословения).

ОМ САКШАТ ШРИ МАХА ДЕВИ НАМОО НАМАХА.

Шри Матаджи. Некоторые молодые канадцы могут подойти и преподнести это.

Йог. Молодые канадцы могут подойти. Все дети или молодые люди.

Шри Матаджи. Не дети, а молодые люди.

Йог. Подростки?

Шри Матаджи. Да, да. Он должен преподнести Мне эту мангалсутру. Вы оба хотите преподнести это Мне?

ОМ САКШАТ ШРИ ВАРАДА НАМОО НАМАХА.

Она — Та, кто дарует пуньи (благословения).

ОМ САКШАТ ШРИ МАХА ДЕВИ НАМОО НАМАХА.

Она величайшая из Богинь, или бесконечная.

ОМ САКШАТ ШРИ ВИЛАСИНИ НАМОО НАМАХА.

Вселенная [предназначена] для Её удовольствия, и Она в Своё удовольствие или открывает, или закрывает путь к Самореализации.

ОМ САКШАТ ШРИ ВАНДАРУ ДЖАНА ВАТСАНА НАМОО НАМАХА.

Она любит Своих преданных, как Своих детей.

ОМ САКШАТ ШРИ САХАДЖА ЙОГА ДАЙИНИ НАМОО НАМАХА.

Она — Та, кто даёт спонтанную Самореализацию.

Шри Матаджи. Это всё было описано. Видите? Тысячи лет назад. Теперь вы проверите это. И там 1000 имён, мы только прочитаем 108, но у Матери существует 1000 энергий (сил), о которых вы должны знать. И однажды, если вы осознаете, насколько могущественна ваша Мать, то у вас не должно будет остаться никакого страха, никаких тревог — ничего. И Она очень любит вас.

Йоги. САКШАТ ШРИ МАТАДЖИ ШРИ НИРМАЛА ДЕВИ НАМОО НАМАХА.

Шри Матаджи. Теперь молодые люди могут поднять это и преподнести это Мне, потому что сегодня День благодарения, — так вы возвращаете благодарность.

Йог. Любая незамужняя женщин, которая не подходила к стопам Матери.

Шри Матаджи. Мужчины, мужчины.

Йог. Мужчины тоже? Мужчина и женщина.

Шри Матаджи. Канадцы. Вы можете убрать ведро с водой.

Йог. Вы все просто должны сделать подношение и прикоснуться к нему, преподнести и положить к Её стопам.

Шри Матаджи. Сегодня День благодарения. Мы закончили с пуджей Деви.

Видите, свастика стала крестом во времена Христа. Свастика — это символ Ганеши, но Гитлер использовал её [изображение] наоборот. Свастика – для сотворения, а если вы используете её в обратном направлении, — это для разрушения. Затем они запутались. Позже они стали использовать её в таком виде (в обратном направлении), и таким образом они были разрушены. Они всегда запутываются, эти люди – в этом преимущество Реальности (Истины). Все они приходят в смятение, не зная, что делать.

Йог. Обычно все эти функции выполняет пуджарий, но сегодня Мать сделает их за нас. Обычно всё это делается красиво.

Шри Матаджи. Вы научитесь в следующий раз, тогда Я не буду помогать вам. Все чакры нужно украсить. (Шри Матаджи наносит Себе кум-кум на каждый палец.)

Мы закончили с пуджей Деви. И если хотите, вы можете сделать Аарати сейчас, затем мы можем провести хаван.

Йог. Сейчас мы будем делать Аарати: мы просто споём простую индийскую песню, которую я прочитаю вам на английском, чтобы вы знали, о чём мы поём. Некоторые из присутствующих, кто знает её, будут петь — очень немногие из нас.

Мать, дай благословение всем! Мать, дай благословение всем! Джей Нирмала Матаджи!

Всегда пребывай в нашем сердце, Мать! Дай благословение всем! Когда бы мир ни был в опасности, Ты всегда воплощалась на этой Земле в различных формах. Твоя благодать повсюду в этом мире. Ты — река Ганга, Ты — Ямуна (другая великая река Индии), что символично. Мать, благослови нас всех!

Шри Матаджи. Это написано в Индии, поэтому там индийские названия, но вы можете использовать ваши реки для Её восхваления.

Йог. Кто бы ни отдавался Тебе [на милость], Мать, получает полное удовлетворение! Как только Ты вошла в наши сердца, Мать, не уходи. Мать, дай благословение всем! Воплотившись в человеческом теле, Ты осветила наши жизни, Мать. Несмотря на иллюзии Кали Юги, или времён темноты, мы смогли узнать Тебя. Мать, дай благословение всем! Земля всех святых — это Мать Индия. Поскольку Ты воплотилась на этой Земле, Мать, пожалуйста, устрани наши печали. Мать, дай благословение всем!

Шри Матаджи. Просто гирлянду.

Йог. Гирлянда внизу, там.

Шри Матаджи. Где гирлянда?

Йог. Она там. Просто раскройте её.

Шри Матаджи. Пожалуйста, садитесь.

Йог. Мы споём Аарати, Мать?

Шри Матаджи. Да, вы так долго стояли. Пол, подойди!

(Йоги исполняют Аарати Шри Матаджи (Саба ко дуа дена Ма) и три великие мантры.)

Йоги. Боло Шри Ади Шакти Матаджи Шри Нирмала Деви Ки Джей!

Мы просто опускаемся на землю [поклон].

Шри Матаджи. Просто посмотрите, приходит ли прохлада? Я буду наблюдать за вашей Кундалини со спины, поэтому просто наклонитесь. Да благословит вас всех Бог!

Йог. Могут ли они просто сфотографировать, Мать?

Шри Матаджи. Да.

Йог. Все, кто хочет сделать фотографию, сделайте это.

Шри Матаджи. Просто сделайте фотографии.

Йог. Сделайте снимок во всю длину от ступней до головы.

Шри Матаджи. [Сделайте также фотографии] только лица. Спасибо большое. Что мы можем сделать — это организовать хаван. Всё ещё есть время. Пойди и организуй. Сначала положи цветы туда. Можно мыло?

Йоги. Возьми ножные браслеты. Вы хотите эту коробку?

Шри Матаджи. Они забыли свои традиции? Или что?

Йогиня. Да.

Шри Матаджи. Очень удивительно. Все стали такими материалистичными. Невозможно поверить. Сейчас оставь это здесь, потом снова положишь (неразборчиво).

Йог. Да, Мать.

Шри Матаджи. Или лучше положить в Мою сумку — так будет лучше.

Йог. Да, Мать.

Шри Матаджи. А то Я забуду. Хорошо. Индийцы, которые здесь (в Канаде), сколько денег они хотят накопить?

Йогиня. Когда они зарабатывают пятьдесят, они хотят шестьдесят.

 Другая йогиня. Когда они зарабатывают шестьдесят, они хотят сотню.

 Шри Матаджи. Когда они обратятся к Богу?

Йогиня. Когда они окажутся в большом шоке.

Шри Матаджи. Ах вот как? Сначала Я хочу помыть руки. Это та же самая?

Йог. Да, Мать, та же самая вода.

 Шри Матаджи. Эту воду можно использовать, чтобы дать им Реализацию. Эта вода. Так нужно её держать.

Йог. Патрик, эту воду нужно сохранить – это важно.

Шри Матаджи. Она очень хороша для кожи, если люди захотят использовать воду для кожи.

Йог. Ты слышал? — Да. — Это вибрированная вода. Или мы можем начать с молитвы «Отче наш». Ганеша — это Господь (Отче).

Йог. Можно подвинуть стул, когда Вы готовы, Мать? — Хорошо. Отче наш. Что Вы хотите делать, Мать? Читать 108 имён?

Шри Матаджи. Вы можете читать 108 имён.

Йог. Господа Ганеши?

Шри Матаджи. Не Ганеши, Господа Вишну.

Йог. Да, Мать.

Шри Матаджи. Или имена Ганеши?

Йог. Как пожелаете, Мать.

Шри Матаджи. Хорошо, читайте имена Ганеши. Но, видите ли, хаван не проводят с Ганешей, лучше Вишну. Хаван лучше проводить с именами Вишну.

Йог. Да, я понял.

Шри Матаджи. Произнесите молитву «Отче наш», пока мы ждём огонь.

Йог. Пока мы ждём, когда разожжётся огонь, давайте произнесём молитву «Отче наш» все вместе.

(Йоги произносят молитву.)

 Шри Матаджи. Как тебя зовут?

Йогиня. Чандрика.

Шри Матаджи. Это имя Моего мужа.

Вы хотите взять это? Кто-то должен держать это в руке. Это слишком большая ложка. Нет маленькой? Обычную ложку.

Йог. Я достану.

Йог. Патрик, уже достали.

Шри Матаджи. Скажи им, как это делать. Кто будет проводить? Три-четыре человека могут присоединиться к нему.

Йог. Всего три человека, которые ещё не принимали участия.

Шри Матаджи. Четыре-пять человек [сидящих перед огнём] могут взять это [рис и самагри] в руку Садитесь.

 Йог. Вы открываете левую руку и сначала берёте его (рис и самагри) правой рукой [из левой], вот так держите его в левой руке. Вы используете его и бросите в огонь, так что возьмите его.

Шри Матаджи. Держите его в левой руке.

Йог. Что мы делаем? Мы делаем подношения огню. Все сядьте. Во время церемонии я буду читать [108 имён Шри Вишну].

Видео 2

И для установления невинности есть Божество Шри Ганеша. И вы узнаете о Нём гораздо больше. Но вы знаете Его как Иисуса Христа, потому что Он воплотился на этой земле как Иисус Христос. Эта молитва, которую он вам прочтёт, была написана около 14 тысяч лет назад. Посмотрите, в каких деталях в ней описали Христа! И это описал Маркандея в книге под названием «Деви Бхагавата Пурана» «Шри Деви Бхагавата Махапурана» (Прим. пер.: санскрит : देवी भागवतपुराण, Деви Бхагаватапурана, также известный как «Деви Бхагаватам» , является санскритским текстом жанрa пурана и считается Махапураной, главной Пураной Индии). Вы можете всё там прочитать. Поэтому, чтобы узнать о Христе, мы не можем ограничиваться Библией, потому что Он был такой великой личностью, что вы не сможете вместить Его в небольшую книгу, такую как Библия. Так что вам необходимо обращаться и к другим Священным Писаниям и держать свой разум открытым по этому поводу. Теперь он прочитает её (молитву) вам, и во время чтения они будут омывать Мои Стопы, и эта вода станет вибрированной. И эту воду можно будет потом использовать для различных целей, как скажем, использовать её для своего Крещения. Это сработает намного быстрее, если вы смочите ею голову, ваши руки, — вибрации начнут течь. Это — очень простой способ получения вибрированной воды. И следующее, что мы сделаем: мы установим силу, Шакти, которую вы называете Богиней. Для этого они будут омывать Мои руки некоторыми предписанными элементами.

(Шри Матаджи говорит замечания в сторону.) Гхи нельзя хранить в этом (в медной посуде) — это неправильно. У вас есть другой йогурт? Не используйте этот. Найдите другой — в чём угодно, но не в этом. Никогда не используйте латунную [и медную посуду для молочных продуктов]. Затем руки омываются — и у рук тоже есть вибрации. Эту воду можно использовать для чистки желудка и центров (чакр) в животе и всех проблем, связанных с животом. Если вы были у лжегуру или ещё что-то, эта вода очистит вас. Хорошо?

Эти два ритуала мы сегодня проведём, так как мало времени. Затем мы проведём небольшую церемонию с огнём, в которой мы сожжём все проблемы внутри нас. Пробуждая силу восхождения внутри нас, вы узнаете об этих силах восхождения — он переведёт вам. Вы узнаете на английском, переведённом с санскрита.

Йог. Итак, мы начинаем чтение с того, что называется Божественной сутью молитвы (Ганеша Атхарва Ширша). Эта молитва, о которой рассказывала Шри Матаджи, когда говорила о Господе Ганеше.

Шри Матаджи. Давайте омывать.

Йог. Пусть наши уши слышат то, что истинно. Пусть наши глаза видят то, что чисто. Пусть наши существа восхваляют то, что божественно. И пусть те, кто слушают, слышат не мой голос, а мудрость Господа!

Шри Матаджи. Почему ты не встанешь?

Йог. Давайте поклоняться с той же песней, с той же силой и с тем же знанием.

Шри Матаджи. Слушайте со вниманием.

Йог. И пусть наша медитация просветит и обогатит! Да будут среди нас сострадание и мир! Теперь молитва. Приветствие Шри Ганеше! Сакшат Шри Иисус!

Шри Матаджи. Сакшат означает «реальность» (или «истинность»).

Йог. Сакшат Шри Иисус, Сакшат Шри Нирмала Деви намо намаха! Это Ты — начало всех начал. Это Ты, кто делает всё, что было сделано, делается и будет сделано. Это Ты поддерживаешь всё, что поддерживаемо. Это Ты, кто защищает всё, что защищаемо. Это Ты, кто завершённый Всепроникающий Дух — Божественная энергия Создателя. Думай ясным рассудком. Говори только истину! Позволь Твоему присутствию, пробуждённому в нас Кундалини, говорить. Позволь Твоему присутствию, пробуждённому в нас Кундалини, слушать. Позволь Твоему присутствию, пробуждённому в нас Кундалини, благословлять.

Шри Матаджи. Это Божественность, которую надо пробудить, чтобы вы слушали через свою Божественность, а не через эго и суперэго, свои условности.

Йог. Позволь Твоему присутствию, пробуждённому в нас Кундалини, защищать. Позволь Твоему присутствию, пробуждённому Кундалини в нас, учениках, быть учеником. Ты есть суть всех Священных Писаний и святых слов, и Ты — энергия, которая понимает святые слова. Ты — Божественная комбинация полной истины, полного счастья и полной энергии, и Ты — за пределами [этого]. Ты — всё знание, и Ты — польза, для которой используется это знание. Ты существуешь до конца всего. И после конца всего Ты есть. Ты создаёшь конец всего, и после конца всего Ты остаёшься беспристрастным. Ты — земля, Ты — вода, Ты — огонь, Ты — воздух. И Ты — пространство над воздухом (космос).

 Шри Матаджи. Потому что Он — суть всего.

Йог. Ты — гуны, и Ты — за пределами гун. Ты — тело, и Ты — за пределами тела. Ты — суть времени, и Ты — за пределами времени. Ты и только Ты существуешь в Муладхаре чакре. Ты — Дух, и Ты — за пределами Духа. Те, кто хотят соединиться с Богом, медитируют на Тебя. Ты — Брахма, Вишну и Шива.

Шри Матаджи. Существует три принципа: посредством одного вы создаёте, второго — поддерживаете существование и третьего — желаете. Это — желание Бога.

Йог. Ты — Индра, Агни и Вайу. Ты — солнце в полдень, Ты — полная луна. Через всё это и многое другое Ты — Всепроникающая энергия невинности и мудрости. Ты — Божий слуга, который склоняется, чтобы омыть стопы святым. Ты — маленькое ядро всех созданий, без которого большое не имеет сути. Ты — ключ к библиотекам всех Священных Писаний, без которого истина сокрыта. Ты — точка, которая завершает предложение и без которой предложение теряет смысл. Ты — полумесяц, Ты — звёзды, и Ты — за пределами звёзд; Всё от мельчайшей точки до Вселенной — это Ты. Ты — будущее, и Ты — за пределами будущего. Ты — во всех формах. Ты там, где звуки сливаются. Ты — тишина между звуками. Ты — ритм всей музыки и всех молитв. Это — знание Нирмал Ганеши, и Ты, Нирмал Ганеша, являешься мастером этого знания и всех знаний. Ты — Бог, и Ты — Богиня. Ом Гам Нирмал Ганапатайе. Твоим силам (власти), Ганеша, пусть всё сдаётся на милость: позволь левой стороне памяти и правой стороне действия отдаться Тебе на милость. И пусть Твоё просветление во всём преобладает. У Тебя есть один бивень и четыре руки: одна держит верёвку (аркан), вторая — стрекало (секиру), третья даёт благословения, а четвёртая предлагает средства к существованию (питание). Твоя вахана — это скромная мышь. У Тебя большие уши, и Ты одет в красное. Красное украшает Тебя, и Тебе поклоняются красными цветами. У Тебя есть сострадание к тем, кто Тебя любит, и для тех, кто Тебя любит, Ты пришёл на эту Землю. Ты — сила, которая созидает, энергия, которая проникает, и Дух, который защищает. Те, кто ищет союза с Богом, молятся через Тебя. Те, кто ищет союза с Богом, поклоняются Тебе. Позволь всем сдаться на милость Твоей власти, о Иисус! Позволь левой стороне памяти и правой стороне действия отдаться Тебе на милость. И пусть Твоё просветление во всём преобладает. Ты — Слово, которое было началом. Ты — Слово, которое будет концом.

Шри Матаджи. Омега и Альфа, Альфа и Омега — так написано (Прим. пер.:
Альфа и Омега (ΑΩ, Αω, αω) — сочетание первой и последней букв классического (ионического) греческого алфавита, которое является наименованием Бога в Книге Откровения Иоанна Богослова, символами Бога как начала и конца всего сущего).

Йог. Ты — Тот, кто родился у девственницы и умер на кресте. Ты — Тот, кто вобрал все грехи и умер, чтобы жить снова. Ты — Бог и человек, и Тебе поклоняются красными цветами. У тебя есть сострадание к тем, кто Тебя любит, и для тех, кто Тебя любит, Ты пришёл на эту Землю. Ты — сила, которая созидает, энергия, которая проникает, и Дух, который защищает. Те, кто ищет союза с Богом, молятся через Тебя. Те, кто ищет союза с Богом, молятся Тебе. Шри Ганеша! Приветствие Тебе! Шри Иисус! Приветствие Тебе! Ты, кто есть начало всякого поклонения. Приветствие Тебе! Ты, кто разрушает все силы зла. Приветствие Тебе! Сакшат Сын Господа Шивы! Кто есть нескончаемые благословения, приветствие Тебе! Сакшат Сын Марии Матаджи!

(Видеозапись прерывается.)

(Далее читаются 108 Святых имён Шри Матаджи Нирмала Деви.)

Она появляется для выполнения Божественной цели.

Она предстаёт во всём великолепии, когда все Божественные силы бессильны и не могут искоренить зло.

ОМ САКШАТ ШРИ АКУЛА НАМОО НАМАХА.

Она —Та, кто находится за пределами Кулы — измеримого, поэтому Она пребывает на голове, в Сахастраре.

ОМ САКШАТ ШРИ НИТЬЯ НАМОО НАМАХА.

Она вечна.

ОМ САКШАТ ШРИ БХАВАНИ НАМОО НАМАХА.

Она — королева Бхавы, который есть Шри Шива. Она — дарительница жизни всей Вселенной.

ОМ САКШАТ ШРИ ВИШНУ ГРАНТХИ ВИБХЕДИНИ НАМОО НАМАХА.

Она разрубает узел иллюзий Шри Вишну. Тогда последователь осознаёт нереальность этой индивидуальности как тела и ума, нынешнего воплощения. Он теряет сознание ограниченного «Я».

ОМ САКШАТ ШРИ БХАКТИ ПРИЯ НАМОО НАМАХА.

Она любит своих последователей.

ОМ САКШАТ ШРИ БХАКТИ ГАМЬЯ НАМОО НАМАХА.

Она осознаётся через преданность.

ОМ САКШАТ ШРИ НИРЛЕПА НАМОО НАМАХА.

Она не затронута кармами и дуальностью.

ОМ САКШАТ ШРИ ШАРМА ДАЙИНИ НАМОО НАМАХА.

Она — дарительница счастья и Божественного блаженства.

ОМ САКШАТ ШРИ НИРАДХАРА НАМОО НАМАХА.

У Неё нет поддержки. Она — опора Вселенной. Она — чистое сознание, несформулированное и недифференцированное.

ОМ САКШАТ ШРИ НИРАНДЖАНА НАМОО НАМАХА.

Она не запятнана никакими ограничениями.

ОМ САКШАТ ШРИ МАХА-ПАТАКА НАШИНИ НАМОО НАМАХА.

Она разрушает величайшие из грехов.

ОМ САКШАТ ШРИ НИРМАЛА НАМОО НАМАХА.

Она — чиста, незапятнанна.

ОМ САКШАТ ШРИ НИРА АХАМКАРА НАМОО НАМАХА.

Она — без эго.

ОМ САКШАТ ШРИ НИШКАЛАНКА НАМОО НАМАХА.

Она — безупречное сияние.

ОМ САКШАТ ШРИ НИРАКАРА НАМОО НАМАХА.

Она — без формы.

ОМ САКШАТ ШРИ НИРАКУЛА НАМОО НАМАХА.

Шри Матаджи. Минутку! Есть здесь незамужние женщины?

Йог. Незамужние женщины. Кум-кум. Вам нужно нанести [кум-кум] на все пальцы ног и вокруг подошвы Стопы под этой линией. И то же самое на другой Стопе.

Йогиня. Каким пальцем?

Йог. Безымянным пальцем. Кто-то может рисовать на другой Стопе.

ОМ САКШАТ ШРИ НИРАКУЛА НАМОО НАМАХА.

Она невозмутима.

ОМ САКШАТ ШРИ НИРВИКАРА НАМОО НАМАХА.

Она неизменна и является неизменной основой всех изменений.

ОМ САКШАТ ШРИ НИРГУНА НАМОО НАМАХА.

Она лишена атрибутов (отличительных черт) за пределами трёх гун и трёх нади (Ида, Пингала и Сушумна). Она — сознание, лишённое качеств и атрибутов ума.

ОМ САКШАТ ШРИ НИРУПАПЛАВА НАМОО НАМАХА.

Она неразрушима.

ОМ САКШАТ ШРИ НИШКАЛА НАМОО НАМАХА.

Она неразделимая, Она завершённая.

ОМ САКШАТ ШРИ НИШКАМА НАМОО НАМАХА.

Ей нечего желать: Она, владеющая всем.

ОМ САКШАТ ШРИ НИТЬЯ МУКТА НАМОО НАМАХА.

Она всегда свободна, и поклоняющиеся Ей всегда свободны.

ОМ САКШАТ ШРИ ЛИЛА ВИНОДИНИ НАМОО НАМАХА.

Она — Та, чья забава — Вселенная, весь акт творения — Её игра.

ОМ САКШАТ ШРИ НИ[РА]ШРАЯ НАМОО НАМАХА.

Шри Матаджи. НирАшрая.

Йог. ОМ САКШАТ ШРИ НИРАШРАЯ НАМОО НАМАХА.

У Неё нет основы, и Она — всё.

ОМ САКШАТ ШРИ НИРАНТАРА НАМОО НАМАХА.

ОМ САКШАТ ШРИ НИШКАРАНА НАМОО НАМАХА.

Она беспричинная, причина всех причин.

ОМ САКШАТ ШРИ НИРУПАДХИ НАМОО НАМАХА.

Она — одна без майи, без иллюзии, которая есть основа всей множественности.

ОМ САКШАТ ШРИ НИРИШВАРА НАМОО НАМАХА.

Она высшая.

ОМ САКШАТ ШРИ НИРАГА НАМОО НАМАХА.

Она непривязанная.

ОМ САКШАТ ШРИ НИРМАДА НАМОО НАМАХА.

Она лишена гордыни.

ОМ САКШАТ ШРИ НИСТУЛА НАМОО НАМАХА.

Она несравненная.

ОМ САКШАТ ШРИ ГАМБХИРА НАМОО НАМАХА.

Она — бездонная глубина. В писаниях Великую Мать представляют как великое и бездонное озеро сознания, несоотносимое с пространством и временем.

ОМ САКШАТ ШРИ НИШЧИНТА НАМОО НАМАХА.

Она — без всякого беспокойства.

ОМ САКШАТ ШРИ НИРМОХА НАМОО НАМАХА.

Она — без иллюзий. Она не принимает нереальное за реальное.

ОМ САКШАТ ШРИ НИРМАМА НАМОО НАМАХА.

Она — без эгоизма.

ОМ САКШАТ ШРИ НИШПАПА НАМОО НАМАХА.

Папа означает невежество, или авидья. Она лишена этого.

ОМ САКШАТ ШРИ НИСАМШАЯ НАМОО НАМАХА.

Она лишена сомнений.

ОМ САКШАТ ШРИ НИРБХАВА НАМОО НАМАХА.

Она нерождённая.

ОМ САКШАТ ШРИ НИРАБАДХА НАМОО НАМАХА.

У Неё нет проблем (Она беззаботна).

ОМ САКШАТ ШРИ НИРВИКАЛЬПА НАМОО НАМАХА.

У Неё нет умственной активности.

ОМ САКШАТ ШРИ НИШПАРИГРАХА НАМОО НАМАХА.

Она ничего не берёт, так как Ей ничего не нужно. Она — Пурна карма (имеющая всё). Поклоняющиеся Ей тоже становятся Нишпариграхой.

ОМ САКШАТ ШРИ НИРНАША НАМОО НАМАХА.

Она бессмертна.

ОМ САКШАТ ШРИ НИРАПАЯ НАМОО НАМАХА.

Она находится за пределами опасностей.

ОМ САКШАТ ШРИ НИШКРИЯ НАМОО НАМАХА.

Она выше (вне) всех действий, не вовлечена ни в какие действия.

ОМ САКШАТ ШРИ НИЛАЧИКУРА НАМОО НАМАХА.

Она темноволосая.

ОМ САКШАТ ШРИ НИРАТЬЯЯ НАМОО НАМАХА.

Невозможно перейти или пересечь Её границ.

ОМ САКШАТ ШРИ МАХА МАЙЯ НАМОО НАМАХА.

Она — высшая создательница иллюзий и путаницы даже для величайших Богов.

ОМ САКШАТ ШРИ ВИДЖАЯ НАМОО НАМАХА.

Она — составная часть успеха во всех действиях.

ОМ САКШАТ ШРИ САНДРА КАРУНА НАМОО НАМАХА.

Она чрезвычайно сострадательна к тем, кто предан Ей.

ОМ САКШАТ ШРИ МАХА ШАКТИ НАМОО НАМАХА.

Она — великая сила.

ОМ САКШАТ ШРИ БХАГАВАТИ НАМОО НАМАХА.

Она — матрица (модель) Вселенной. Ей поклоняются все, включая самих Богов.

ОМ САКШАТ ШРИ СУКХАПРАДА НАМОО НАМАХА.

Она дарует счастье, или блаженство, или мокшу, что является благословением освобождения.

ОМ САКШАТ ШРИ ПАДМ'АСАНА НАМОО НАМАХА.

Она восседает на лотосах (чакрах).

ОМ САКШАТ ШРИ ЛОКАТИТА НАМОО НАМАХА.

Она превосходит все созданные Вселенные, также это означает, что Она восседает над Сахастрарой.

ОМ САКШАТ ШРИ МАХА РАТИ НАМОО НАМАХА.

Она — величайшее блаженство, которое находится выше всех чувственных удовольствий.

ОМ САКШАТ ШРИ ВИШВАРУПА НАМОО НАМАХА.

Вся Вселенная — это Её форма, а также индивидуальное Я, или ВИШВА, в пробуждённом состоянии Её форма.

ОМ САКШАТ ШРИ РАКША КАРИ НАМОО НАМАХА.

Она — спасительница.

ОМ САКШАТ ШРИ РАКШАСАГХНИ НАМОО НАМАХА.

Она — разрушительница злых сил, демонов.

ОМ САКШАТ ШРИ ПАРА ШАКТИ НАМОО НАМАХА.

Она — абсолютная сила, энергия, проявленная в каждой частичке, а также первозданная вибрация — это Она.

ОМ САКШАТ ШРИ ЙОГАДА НАМОО НАМАХА.

Она – Та, кто даёт Йогу, или союз индивидуального Духа с Параматмой, космическим Духом.

ОМ САКШАТ ШРИ ПУНЬЯЛАБХЬЯ НАМОО НАМАХА.

Шри Матаджи. Вот в чём причина, почему индийцы знают, кто настоящий, каковы качества настоящего человека. Подобно тому, как кто-то скажет, что он — Христос. Тогда попросите его пройти по воде, и вы узнаете, Христос он или нет. Если кто-то говорит, что она — Святой Дух, тогда попросите её дать Реализацию. Все силы были описаны, и они это знают — с индийцами нет проблем.

Йог. ОМ САКШАТ ШРИ ПУНЬЯЛАБХЬЯ НАМОО НАМАХА.

Она достижима только достойными, искателями и теми, кто были праведными. [Возможность] поклоняться Ей — это награда за благие поступки в прошлых жизнях.

ОМ САКШАТ ШРИ СУКХ'АРАДХЬЯ НАМОО НАМАХА.

Ей можно поклоняться путём антар-йоги, или внутренней йоги, не подвергая тело нагрузкам.

ОМ САКШАТ ШРИ АЧИНТЬЯРУПА НАМОО НАМАХА.

Её невозможно достичь мыслью, потому что разум — инструмент мысли — это Её творение.

ОМ САКШАТ ШРИ ЭКАКИНИ НАМОО НАМАХА.

Она — одна единственная основа множества форм этой Вселенной.

ОМ САКШАТ ШРИ АДИШАКТИ НАМОО НАМАХА.

Она — первичная энергия, первопричина.

ОМ САКШАТ ШРИ ГУРУ МУРТИ НАМОО НАМАХА.

Она имеет форму гуру. Каждый гуру — это Сама Богиня.

ОМ САКШАТ ШРИ ШОБХАНАСУЛАБХАГАТИ НАМОО НАМАХА.

Она — самый лёгкий путь к Самореализации.

ОМ САКШАТ ШРИ ЧАНДИКА НАМОО НАМАХА.

Она гневается на злые силы.

ОМ САКШАТ ШРИ ТРИГУН'АТМИКА НАМОО НАМАХА.

Когда Она становится Творением, то Она принимает форму трёх гун, или настроений. Саттва гуна, Раджа гуна и Тамо гуна, которые соотносятся на схеме с тремя каналами автономной нервной системы.

ОМ САКШАТ ШРИ МАХАТИ НАМОО НАМАХА.

Она — великий, неизмеримый, высший объект внимания и поклонения.

ОМ САКШАТ ШРИ ПРАНАРУПИНИ НАМОО НАМАХА.

Она — форма Божественного дыхания жизни.

ОМ САКШАТ ШРИ ШУБХАКАРИ НАМОО НАМАХА.

Она — благодетельница. Величайшее благо — осознание Высшего (Богореализация), и Она дарует его преданным.

ОМ САКШАТ ШРИ ШАМ'АТМИКА НАМОО НАМАХА.

Мир — это Её сущность, Её обитель среди последователей с умиротворённым умом.

ОМ САКШАТ ШРИ САТЧИД'АНАНДАРУПИНИ НАМОО НАМАХА.

Сат — это абсолютная истина; чит — это сознание и ананда — это блаженство.

Шри Матаджи. В этом характер, природа Духа — Сат-чит-ананда.

Йог. Эти три составляющих, как Мать сказала, природа Сахастрары, сам Дух, следовательно, они — Её формы.

ОМ САКШАТ ШРИ ВИРА МАТА НАМОО НАМАХА.

Вира означает последователей, которые компетентны и которые могут вести борьбу против злых сил. Она — их Мать.

Шри Матаджи. [Приглашаются] замужние женщины.

Йог. Замужние женщины, выйдите вперёд.

ОМ САКШАТ ШРИ ГАРВИТА НАМОО НАМАХА.

Она [испытывает] гордость за создание этой Вселенной.

ОМ САКШАТ ШРИ ПАРАМАНУ НАМОО НАМАХА.

Она — конечный атом, слишком малый, чтобы быть познанным.

ОМ САКШАТ ШРИ КШИПРА ПРАСАДИНИ НАМОО НАМАХА.

Она мгновенно проливает благословения на тех, кто предан Ей.

ОМ САКШАТ ШРИ САДАШИВА НАМОО НАМАХА.

ОМ САКШАТ ШРИ ВИШВА ГАРБХА НАМОО НАМАХА.

Она — священная супруга Садашивы, и вся Вселенная заключена внутри Неё, потому что Она — Мать Вселенной.

ОМ САКШАТ ШРИ СВАБХАВА МАДХУРА НАМОО НАМАХА.

Она — естественная сладость, или блаженство. Она пребывает в ...

Шри Матаджи. У нас есть сари из Индии?

Йог. Да, там.

Шри Матаджи. Хорошее сари. Его надо развернуть стоя.

Йог. Встаньте и раскройте сари. (Йоги встают и раскрывают сари.)

ОМ САКШАТ ШРИ ПУШТИ НАМОО НАМАХА.

Она — питание, это Она питает Дух Божественными вибрациями.

ОМ САКШАТ ШРИ ДХИРА САМАРЧИТА НАМОО НАМАХА.

Ей поклоняются мудрые и смелые. Это значит, что трусливые и глупые не могут Ей поклоняться.

ОМ САКШАТ ШРИ НИТЬЯ ЯУВАНА НАМОО НАМАХА.

Она вечно молодая, не затронутая временем, поскольку [время] — это Её творение.

ОМ САКШАТ ШРИ ВИШВА САКШИНИ НАМОО НАМАХА.

Она — молчаливый свидетель деятельности Вселенной.

ОМ САКШАТ ШРИ ВИШВА ГРАСА НАМОО НАМАХА.

Она поглощает Вселенную во время Пралайи, окончательного растворения.

ОМ САКШАТ ШРИ СУДХА СРУТИ НАМОО НАМАХА.

Она — поток амброзий, или блаженства, возникающий в результате медитации на великую Богиню Сахастрары.

ОМ САКШАТ ШРИ ШАШВАТИ НАМОО НАМАХА.

Она вездесущая и бесконечная.

ОМ САКШАТ ШРИ ПАРАМ'ОДАРА НАМОО НАМАХА.

Она — наивысшая щедрость, Она с готовностью отвечает на молитвы поклоняющихся Ей.

ОМ САКШАТ ШРИ ДХАРМ'АДХАРА НАМОО НАМАХА.

Дхарма — это кодекс правильного поведения, передаваемый по традиции из эпохи в эпоху.

Она поддерживает правильное поведение.

ОМ САКШАТ ШРИ СВАСТХА НАМОО НАМАХА.

Сва означает Я [Дух], Стха означает установленный. Она установлена в Себе, и также Она устанавливает Я, или Дух, в последователях.

ОМ САКШАТ ШРИ ПАША ХАНТРИ НАМОО НАМАХА.

Она — Та, кто разрушает паша, или оковы, и даёт освобождение, или мокшу.

ОМ САКШАТ ШРИ ПАВАН'АКРУТИ НАМОО НАМАХА.

Она — в священной форме, чистейшей, которая смывает все наши грехи и кармы.

ОМ САКШАТ ШРИ ЧАНДРА НИБХА НАМОО НАМАХА.

Она светится, как луна.

ОМ САКШАТ ШРИ РАВИ ПРАКХЬЯ НАМОО НАМАХА.

Она яркая, светящаяся, как солнце.

ОМ САКШАТ ШРИ МАХА ПУДЖЬЯ НАМОО НАМАХА.

Ей поклоняются наивысшие три Бога,Тримурти: Брахма, Вишну и Шива.

ОМ САКШАТ ШРИ ЧИТ ШАКТИ НАМОО НАМАХА.

Она — силы сознания, рассеивающие невежество и путаницу.

ОМ САКШАТ ШРИ ЛАДЖДЖА НАМОО НАМАХА.

Она — застенчивость и скромность, Она пребывает во всех существах как целомудрие Матери.

ОМ САКШАТ ШРИ ВИМАЛА НАМОО НАМАХА.

Она чиста, непорочна и нетронута.

ОМ САКШАТ ШРИ ВАРАДА НАМОО НАМАХА.

Она — Та, кто дарует пуньи (благословения).

ОМ САКШАТ ШРИ МАХА ДЕВИ НАМОО НАМАХА.

Шри Матаджи. Некоторые молодые канадцы могут подойти и преподнести это.

Йог. Молодые канадцы могут подойти. Все дети или молодые люди.

Шри Матаджи. Не дети, а молодые люди.

Йог. Подростки?

Шри Матаджи. Да, да. Он должен преподнести Мне эту мангалсутру. Вы оба хотите преподнести это Мне?

ОМ САКШАТ ШРИ ВАРАДА НАМОО НАМАХА.

Она — Та, кто дарует пуньи (благословения).

ОМ САКШАТ ШРИ МАХА ДЕВИ НАМОО НАМАХА.

Она величайшая из Богинь, или бесконечная.

ОМ САКШАТ ШРИ ВИЛАСИНИ НАМОО НАМАХА.

Вселенная [предназначена] для Её удовольствия, и Она в Своё удовольствие или открывает, или закрывает путь к Самореализации.

ОМ САКШАТ ШРИ ВАНДАРУ ДЖАНА ВАТСАНА НАМОО НАМАХА.

Она любит Своих преданных, как Своих детей.

ОМ САКШАТ ШРИ САХАДЖА ЙОГА ДАЙИНИ НАМОО НАМАХА.

Она — Та, кто даёт спонтанную Самореализацию.

Шри Матаджи. Это всё было описано. Видите? Тысячи лет назад. Теперь вы проверите это. И там 1000 имён, мы только прочитаем 108, но у Матери существует 1000 энергий (сил), о которых вы должны знать. И однажды, если вы осознаете, насколько могущественна ваша Мать, то у вас не должно будет остаться никакого страха, никаких тревог — ничего. И Она очень любит вас.

Йоги. САКШАТ ШРИ МАТАДЖИ ШРИ НИРМАЛА ДЕВИ НАМОО НАМАХА.

Шри Матаджи. Теперь молодые люди могут поднять это и преподнести это Мне, потому что сегодня День благодарения, — так вы возвращаете благодарность.

Йог. Любая незамужняя женщин, которая не подходила к стопам Матери.

Шри Матаджи. Мужчины, мужчины.

Йог. Мужчины тоже? Мужчина и женщина.

Шри Матаджи. Канадцы. Вы можете убрать ведро с водой.

Йог. Вы все просто должны сделать подношение и прикоснуться к нему, преподнести и положить к Её стопам.

Шри Матаджи. Сегодня День благодарения. Мы закончили с пуджей Деви.

Видите, свастика стала крестом во времена Христа. Свастика — это символ Ганеши, но Гитлер использовал её [изображение] наоборот. Свастика – для сотворения, а если вы используете её в обратном направлении, — это для разрушения. Затем они запутались. Позже они стали использовать её в таком виде (в обратном направлении), и таким образом они были разрушены. Они всегда запутываются, эти люди – в этом преимущество Реальности (Истины). Все они приходят в смятение, не зная, что делать.

Йог. Обычно все эти функции выполняет пуджарий, но сегодня Мать сделает их за нас. Обычно всё это делается красиво.

Шри Матаджи. Вы научитесь в следующий раз, тогда Я не буду помогать вам. Все чакры нужно украсить. (Шри Матаджи наносит Себе кум-кум на каждый палец.)

Мы закончили с пуджей Деви. И если хотите, вы можете сделать Аарати сейчас, затем мы можем провести хаван.

Йог. Сейчас мы будем делать Аарати: мы просто споём простую индийскую песню, которую я прочитаю вам на английском, чтобы вы знали, о чём мы поём. Некоторые из присутствующих, кто знает её, будут петь — очень немногие из нас.

Мать, дай благословение всем! Мать, дай благословение всем! Джей Нирмала Матаджи!

Всегда пребывай в нашем сердце, Мать! Дай благословение всем! Когда бы мир ни был в опасности, Ты всегда воплощалась на этой Земле в различных формах. Твоя благодать повсюду в этом мире. Ты — река Ганга, Ты — Ямуна (другая великая река Индии), что символично. Мать, благослови нас всех!

Шри Матаджи. Это написано в Индии, поэтому там индийские названия, но вы можете использовать ваши реки для Её восхваления.

Йог. Кто бы ни отдавался Тебе [на милость], Мать, получает полное удовлетворение! Как только Ты вошла в наши сердца, Мать, не уходи. Мать, дай благословение всем! Воплотившись в человеческом теле, Ты осветила наши жизни, Мать. Несмотря на иллюзии Кали Юги, или времён темноты, мы смогли узнать Тебя. Мать, дай благословение всем! Земля всех святых — это Мать Индия. Поскольку Ты воплотилась на этой Земле, Мать, пожалуйста, устрани наши печали. Мать, дай благословение всем!

Шри Матаджи. Просто гирлянду.

Йог. Гирлянда внизу, там.

Шри Матаджи. Где гирлянда?

Йог. Она там. Просто раскройте её.

Шри Матаджи. Пожалуйста, садитесь.

Йог. Мы споём Аарати, Мать?

Шри Матаджи. Да, вы так долго стояли. Пол, подойди!

(Йоги исполняют Аарати Шри Матаджи (Саба ко дуа дена Ма) и три великие мантры.)

Йоги. Боло Шри Ади Шакти Матаджи Шри Нирмала Деви Ки Джей!

Мы просто опускаемся на землю [поклон].

Шри Матаджи. Просто посмотрите, приходит ли прохлада? Я буду наблюдать за вашей Кундалини со спины, поэтому просто наклонитесь. Да благословит вас всех Бог!

Йог. Могут ли они просто сфотографировать, Мать?

Шри Матаджи. Да.

Йог. Все, кто хочет сделать фотографию, сделайте это.

Шри Матаджи. Просто сделайте фотографии.

Йог. Сделайте снимок во всю длину от ступней до головы.

Шри Матаджи. [Сделайте также фотографии] только лица. Спасибо большое. Что мы можем сделать — это организовать хаван. Всё ещё есть время. Пойди и организуй. Сначала положи цветы туда. Можно мыло?

Йоги. Возьми ножные браслеты. Вы хотите эту коробку?

Шри Матаджи. Они забыли свои традиции? Или что?

Йогиня. Да.

Шри Матаджи. Очень удивительно. Все стали такими материалистичными. Невозможно поверить. Сейчас оставь это здесь, потом снова положишь (неразборчиво).

Йог. Да, Мать.

Шри Матаджи. Или лучше положить в Мою сумку — так будет лучше.

Йог. Да, Мать.

Шри Матаджи. А то Я забуду. Хорошо. Индийцы, которые здесь (в Канаде), сколько денег они хотят накопить?

Йогиня. Когда они зарабатывают пятьдесят, они хотят шестьдесят.

 Другая йогиня. Когда они зарабатывают шестьдесят, они хотят сотню.

 Шри Матаджи. Когда они обратятся к Богу?

Йогиня. Когда они окажутся в большом шоке.

Шри Матаджи. Ах вот как? Сначала Я хочу помыть руки. Это та же самая?

Йог. Да, Мать, та же самая вода.

 Шри Матаджи. Эту воду можно использовать, чтобы дать им Реализацию. Эта вода. Так нужно её держать.

Йог. Патрик, эту воду нужно сохранить – это важно.

Шри Матаджи. Она очень хороша для кожи, если люди захотят использовать воду для кожи.

Йог. Ты слышал? — Да. — Это вибрированная вода. Или мы можем начать с молитвы «Отче наш». Ганеша — это Господь (Отче).

Йог. Можно подвинуть стул, когда Вы готовы, Мать? — Хорошо. Отче наш. Что Вы хотите делать, Мать? Читать 108 имён?

Шри Матаджи. Вы можете читать 108 имён.

Йог. Господа Ганеши?

Шри Матаджи. Не Ганеши, Господа Вишну.

Йог. Да, Мать.

Шри Матаджи. Или имена Ганеши?

Йог. Как пожелаете, Мать.

Шри Матаджи. Хорошо, читайте имена Ганеши. Но, видите ли, хаван не проводят с Ганешей, лучше Вишну. Хаван лучше проводить с именами Вишну.

Йог. Да, я понял.

Шри Матаджи. Произнесите молитву «Отче наш», пока мы ждём огонь.

Йог. Пока мы ждём, когда разожжётся огонь, давайте произнесём молитву «Отче наш» все вместе.

(Йоги произносят молитву.)

 Шри Матаджи. Как тебя зовут?

Йогиня. Чандрика.

Шри Матаджи. Это имя Моего мужа.

Вы хотите взять это? Кто-то должен держать это в руке. Это слишком большая ложка. Нет маленькой? Обычную ложку.

Йог. Я достану.

Йог. Патрик, уже достали.

Шри Матаджи. Скажи им, как это делать. Кто будет проводить? Три-четыре человека могут присоединиться к нему.

Йог. Всего три человека, которые ещё не принимали участия.

Шри Матаджи. Четыре-пять человек [сидящих перед огнём] могут взять это [рис и самагри] в руку Садитесь.

 Йог. Вы открываете левую руку и сначала берёте его (рис и самагри) правой рукой [из левой], вот так держите его в левой руке. Вы используете его и бросите в огонь, так что возьмите его.

Шри Матаджи. Держите его в левой руке.

Йог. Что мы делаем? Мы делаем подношения огню. Все сядьте. Во время церемонии я буду читать [108 имён Шри Вишну].

Шри Матаджи. Возьмите [рис] в руку вот так. Все должны думать, что вы тоже делаете так. Вы можете встать, если хотите. Сделайте так, и затем на «Ом Сваха» вы должны преподнести его (рис).

Йог. Вокруг головы и поднесите его к огню. Символически это должны делать все.

Шри Матаджи. Не сейчас, подождите, дайте ему сказать.

Йог. Берите только несколько зёрен риса.

Шри Матаджи. Идите в ту сторону. Слишком близко.

(Йоги начинают читать 108 имён Шри Вишну.)

Йог. Ом Сакшат Шри Буддхи Намоо Намаха. Вот так?

Шри Матаджи. Ом Твамева Сакшат Шри Буддхи Намоо Намаха.

Йог. ОМ ТВАМЕВА САКШАТ ШРИ БУДДХИ НАМОО НАМАХА.

Он — источник всего величия.

Помните, что это имена Господа Вишну.

Шри Матаджи. Ом Сваха.

Йог. ОМ ТВАМЕВА САКШАТ ШРИ МАХАРИДДХИ НАМОО НАМАХА. Ом Сваха.

Его слава велика.

ОМ ТВАМЕВА САКШАТ ШРИ ПАРАРИДДХИ НАМОО НАМАХА. Ом Сваха.

Его слава наивысшая.

ОМ ТВАМЕВА САКШАТ ШРИ АТМА ВИКРАМА НАМОО НАМАХА. Ом Сваха.

Его силы нельзя измерить.

ОМ ТВАМЕВА САКШАТ ШРИ САХАСТРАМУРДХА НАМОО НАМАХА. Ом Сваха.

Он — Тот, у кого тысячи голов.

ОМ ТВАМЕВА САКШАТ ШРИ САХАСТРАКША НАМОО НАМАХА. Ом Сваха.

Он — Тот, у кого тысячи глаз.

Шри Матаджи. Где благовония?

Йог. ОМ ТВАМЕВА САКШАТ ШРИ АНАНТА РУПА НАМОО НАМАХА. Ом сваха.

Он Тот, чья форма бесконечна.

ОМ ТВАМЕВА САКШАТ ШРИ АНАНДИНИДХАНА НАМОО НАМАХА. Ом Сваха.

У Него нет ни рождения, ни смерти.

ОМ ТВАМЕВА САКШАТ ШРИ АНАДИ НАМОО НАМАХА. Ом сваха.

У Него нет начала.

ОМ ТВАМЕВА САКШАТ ШРИ АНАНТА НАМОО НАМАХА. Ом Сваха.

У Него нет конца.

ОМ ТВАМЕВА САКШАТ ШРИ АТУЛА НАМОО НАМАХА. Ом сваха.

Ему нет равных. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ИСХАНА НАМОО НАМАХА.

Он — Тот, кто контролирует все существа. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ БУДДА МАХЕШВАРА НАМОО НАМАХА.

Великий Бог всех существ. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ШРИРА НАМОО НАМАХА.

Он — Тот, у кого одна природа. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ СВАТХАМ НАМОО НАМАХА. Ом сваха.

Он — Тот, кто непоколебим. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ РУДРА НАМОО НАМАХА.

Он — Тот, кто дарует благо или разрушает скорбь и её причину. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ЙОГИ НАМОО НАМАХА.

Он — Тот, кто реализован посредством йоги или знания, или Тот, кто совершенен.

Шри Матаджи. Его называют Йогешварой.

Йог. ШРИ ЙОГЕШВАРА НАМОО НАМАХА. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ЧАМИНДАВАЙРА НАМОО НАМАХА.

Он — главный среди учителей йоги, имеющих терпение (стойкость). Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ МАХАТНАМА НАМОО НАМАХА.

Он — величайший аскет, великий обладатель знаний. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ САДА ЙОГИ НАМОО НАМАХА.

Он — вечный учитель йоги. Ом Сваха.

Шри Матаджи. Положите гхи.

Йог. ОМ ТВАМЕВА САКШАТ ШРИ ЙОГИ НАМОО НАМАХА.

Он — Тот, кого сложно постичь. Ом Сваха.

Шри Матаджи. На самом деле огонь — это Я, так что вы отдаёте это Мне.

Йог. ОМ ТВАМЕВА САКШАТ ШРИ СУЯЯ БУДХИ НАМОО НАМАХА.

Она — Та, кто Сама себя родила. Ом сваха.

ОМ ТВАМЕВА САКШАТ ШРИ МАХАДЕВА НАМОО НАМАХА.

Он — великий Бог. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ УГРА НАМОО НАМАХА.

Он — Тот, кто внушает ужас. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ КАМАХА НАМОО НАМАХА.

Он — разрушитель желаний. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ АНТАКА НАМОО НАМАХА.

Он — конец (смерть) всех существ. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ КРАНТАКРАТ НАМОО НАМАХА.

Он — разрушитель всего сотворённого и самого Бога смерти. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ САРВА НАМОО НАМАХА.

Он — Тот, кто уничтожает все создания во время Пралайи. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ШЕШАЯ НАМОО НАМАХА.

Он — Бог всех чувств. Ом Сваха.

Наивысший Дух, под контролем которого находятся чувства.

ОМ ТВАМЕВА САКШАТ ШРИ ЯМА НАМОО НАМАХА.

Он — внутренний контролёр всех существ. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ВАСУ НАМОО НАМАХА.

Он — Тот, кто существует во всех существах без какой-либо избирательности. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ АКТУЯ НАМОО НАМАХА.

Он — Тот, кого нельзя лишить Его славы, и Тот, кто не будет лишён Его славы. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ХИРАНЬЯ ГАРБХА НАМОО НАМАХА.

Он — золотое яйцо, из которого всё происходит. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ВИШНУ НАМОО НАМАХА.

Он — Тот, чьё сияние пронзает небесный свод и выходит за его пределы, Всепроникающая Сущность, не обусловленная пространством, временем и предметами. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ПУРУШОТТАМА НАМОО НАМАХА.

Он наивысший. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ПРАДЖАПАТИ НАМОО НАМАХА.

Он — повелитель [всех] существ, отец всего. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ПАДМА НАБХА НАМОО НАМАХА.

Он — Тот, у кого в пупке есть лотос, символизирующий источник Вселенной. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ САРВА ВИДВАНДВА НАМОО НАМАХА.

Он — всеведущее и лучезарное солнце. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ДЖЙОТИ АДИАТА НАМОО НАМАХА.

Он — сияющая сущность солнечного диска. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ СУРЬЯ НАМОО НАМАХА.

Он — Тот, кто порождает всё. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ САВИТРА НАМОО НАМАХА.

Он — Тот, кто даёт существование всем мирам. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ВАЙЮ НАМОО НАМАХА.

Бог ветра, который находится между пространствами. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ СКАНДА НАМОО НАМАХА.

Он — Тот, кто течёт подобно нектару, иссушает всё, как ветер, и уничтожает демонов. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ АДИДА ДЕВА НАМОО НАМАХА.

Он — все Боги, Он — первый Бог. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ АМАРА ПРАБХУТСАНА НАМОО НАМАХА.

Он — Бог бессмертных. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ СУР'АНАНДА НАМОО НАМАХА.

Он — восторг Богов. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ДЕВА ГУРУ НАМОО НАМАХА.

Он — наставник Богов. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ МАНОХАРА НАМОО НАМАХА.

Он — чарующий, пребывающий в бесконечном блаженстве. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ СУМУКХА НАМОО НАМАХА.

У Него прекрасное лицо. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ АВАДХИНДАКША НАМОО НАМАХА. (Прим.пер. — перевод с санскрита (или c хинди) и перевод тех же слов с английского влечёт разночтения как например дхьякша и дакша, света и швета, адья и адиа, агния и аджна, нёми и нуоми и т.д.).

Его глаза подобны лотосам. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ СУГХАСА НАМОО НАМАХА.

У Него красивый голос. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ХИМАНГА НАМОО НАМАХА.

Его конечности золотого цвета. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ЧАТУРБХУДЖА НАМОО НАМАХА.

У Него четыре руки. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ САНКХА БХРУТИ НАМОО НАМАХА.

Он держит серп в одной руке. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ КАКРИ НАМОО НАМАХА.

Он — Тот, кто держит диск в одной руке. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ГАДА ДХАРА НАМОО НАМАХА.

Он — Тот, кто держит булаву, называемую Каумодаки, в одной руке. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ПАДМИ НАМОО НАМАХА.

Он — Тот, кто держит лотос в одной руке. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ГАРУДА ДВААДЖА НАМОО НАМАХА.

На Его флаге изображена эмблема Гаруды (орла). Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ВАНАМАЛИ НАМОО НАМАХА.

Он носит гирлянду, называемую Вейджаянти, которая символизирует тонкие элементы. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ БХАГАВАН НАМОО НАМАХА.

Он — Тот, кто обладает блаженством, величием, добродетелью, славой, благоприятностью, бесстрастием и свободой. Он знает об истоках и конце всего, Он знает о рождении и уходе всех существ. Он ведает знанием, а также невежеством. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ШРИ ПАТИ НАМОО НАМАХА.

Он — Тот, кто сам является Шри. Тот, кто был избран Её супругом, когда Она вышла из бурлящего океана, чтобы добыть нектар. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ [НИВАСА] НАМОО НАМАХА.

Он — Тот, в ком пребывает Шри. Ом Сваха.

Шри Матаджи. НивАса.

Йог. Шри НивАса.

Шри Матаджи. Нива означает обитель.

Йог. Он — Тот, в ком Шри обитает.

ОМ ТВАМЕВА САКШАТ ШРИ ШРИ ВАСА НАМОО НАМАХА.

Он — Бог Шри. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ЧАТУРУГЬЯ НАМОО НАМАХА.

У Него четыре сгруппированные формы: Васудева, Самкарасана, Прадьюмна и Анирудха. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ВАСУДЕВА НАМОО НАМАХА.

Он пребывает во всех существах. Он выявляет желания, чтобы их победить. [Он] действует, озаряет, создаёт и движет. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ САМТКА САНОЧУТЬЯ НАМОО НАМАХА.

Он забирает все души во времена Пралайи, и Он непоколебим. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ПРАДЬЮМНА НАМОО НАМАХА.

Он владеет несметным богатством. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ АНИРУДХА НАМОО НАМАХА.

Его проявлениям никто не может помешать. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ШРИНГИ НАМОО НАМАХА.

Рогатая рыба, которая была в библейском Потопе. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ МАХАВАРАХА НАМОО НАМАХА.

Он воплощался великим боровом (кабаном). Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ВРУСКАПАТИ НАМОО НАМАХА.

Он сам есть природа дхармы и Сам боров. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ НАРАСИМХАВАПУ НАМОО НАМАХА.

Ом сваха.

Он — Тот, чья форма частично человечья и частично львиная. Он известен как Нарасимха — инкарнация Господа Вишну.

ОМ ТВАМЕВА САКШАТ ШРИ ВАМАНА НАМОО НАМАХА.

Ом Сваха.

Это — воплощение карлика, который попросил в подарок землю у короля Бали и испытал его гордыню.

ОМ ТВАМЕВА САКШАТ ШРИ ТРИ ВИКРАМА НАМОО НАМАХА.

Он — Тот, кто обошёл три мира тремя шагами. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ КАНДАПАРАШУУ НАМОО НАМАХА.

Парашурама — сын Джамагдагни, носит карающий топор Он — инкарнация Парашурамы. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ РАМА НАМОО НАМАХА.

Он — сын Сасараты. Он — Тот, в ком учителя Йоги находят постоянную радость, Высший Брахман природы вечного блаженства и чистого сознания, в котором йоги наслаждаются. Это — Шри Рама. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ДАВНИ НАМОО НАМАХА.

Он — лучник. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ МАХЕШВАРИ НАМОО НАМАХА.

Ом Сваха.

Он — Тот, кто нёс великий лук Господа Рамы.

ОМ ТВАМЕВА САКШАТ ШРИ СУМУКХА НАМОО НАМАХА.

Он — Тот, чьё лицо прекрасно. Его лицо оставалось спокойным и приветливым даже во время коронации. Коронованным принцем его отправили в лес на 14 лет как Господа Раму. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ СУВРАКА НАМОО НАМАХА.

Он — Тот, чья клятва несёт славу.

ОМ ТВАМЕВА САКШАТ ШРИ ШИКХАНДИ НАМОО НАМАХА.

Тот, у кого на голове перо павлина. Ом Сваха.

Это — Господь Кришна, Мать, или нет? Шикханди.

Шри Матаджи. Он носит [перо павлина].

Йог. Это — Господь Кришна или Господь Рама?

Шри Матаджи. Кришна. Он носит [перо].

Йог. Это инкарнация Вишну как Господа Кришны. Шри Шикханди — Тот, у кого павлинье перо на голове. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ЯДУШРИШТА НАМОО НАМАХА.

Он главный среди ядавов. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ КРИШНА НАМОО НАМАХА.

Он — Тот, у кого тёмно-синий цвет кожи. Он — самый высший Брахман. Он есть существование, сознание и блаженство. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ГОВИНДА НАМОО НАМАХА.

Он — Тот, кто спас Землю. [Он] — повелитель коров, девов, речи, тех, кого упоминают Веды и Веданта. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ДХАРМАДАРА НАМОО НАМАХА.

Он — Тот, кого мальчиком Яшода привязала к деревьям верёвкой за талию. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ДЖАНАРДАНА НАМОО НАМАХА.

Он — Тот, кто наказывает порочных, Тот, кому молятся люди. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ТРИЛОКАТМА НАМОО НАМАХА.

Он — душа трёх миров. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ БХУРБХАВА НАМОО НАМАХА.

Он — опора Земли. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ БХУДДАВАСА НАМОО НАМАХА.

Он определяет будущее всех существ. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ РУТУ НАМОО НАМАХА.

Он — времена года. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ МАХИБХАРАТА НАМОО НАМАХА.

Он — супруг Матери Земли, Бог Земли. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ СУМА НАМОО НАМАХА.

Он — Бог луны, который питает планеты, или Шива с Парвати. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ БЕШАДЖАМ НАМОО НАМАХА.

Он — лекарство от всех болезней. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ БИСХАК НАМОО НАМАХА.

Он — Тот, кто предписывает все лекарства. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ МАХИНДРА НАМОО НАМАХА.

Он — Индра, главный среди Богов. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ КАЛА НАМОО НАМАХА.

Он — время, которое измеряет всё. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ЮГАДИТИ НАМОО НАМАХА.

Он — Тот, кто создаёт Юги. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ЮГАВАРТА НАМОО НАМАХА.

Он — Тот, кто заставляет Юги сменяться. Ом Сваха. Юга — это эпоха.

ОМ ТВАМЕВА САКШАТ ШРИ ЛОКАДЬЯКША НАМОО НАМАХА.

Он — свидетель мира. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ДЕВАКИ НАНДАНА НАМОО НАМАХА.

Он — радость Деваки, которая является Матерью светил во Вселенной, трёх миров. Защитник миров, трёх Вед и трёх священных огней, пяти даров причастия и всех девов. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ВЕДЬЯ НАМОО НАМАХА.

Он — мастер знания и дисциплины. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ЯДЖНА НАМОО НАМАХА.

В форме ягньи (хавана), жертвоприношения, Он доставляет радость всем Богам. Он — Тот, кто ведёт жертвоприношения к плодам жертвоприношений. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ СТАВА ПРИЯ НАМОО НАМАХА.

Господь Вишну — это купель хвалебных воспеваний. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ СТУТИ НАМОО НАМАХА.

Он — воспевание, которое и есть сам Господь Вишну. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ СВАСТИ НАМОО НАМАХА.

Он — благоприятность. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ ПУРНА НАМОО НАМАХА.

Он — полнота и смысл бытия. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ МУКУНДА НАМОО НАМАХА.

Он — Тот, кто дарует освобождение. Ом Сваха.

ОМ ТВАМЕВА САКШАТ ШРИ НАНДИ НАМОО НАМАХА.

Он обладает природой наивысшего блаженства. Ом Сваха.

ШРИ ЛАКШМИ ВИШНУ САКШАТ ШРИ АДИ ШАКТИ ШРИ НИРМАЛА ДЕВИ НАМОО НАМАХА.

Шри Матаджи. Отдайте огню всё гхи, которое там есть.

Йог. Всё гхи и весь самагри должны преподнести [огню]. Нужно ли нам отдать других баддхов Торонто огню, Мать?

Шри Матаджи. Это мы сделаем позже.

Йог. Все баддхи Торонто. Ом Сваха.

Все баддхи Онтарио.Ом Сваха.

Шри Матаджи. Канады.

Йог. Все баддхи Канады. Ом Сваха.

Шри Матаджи. Все баддхи всех медитационных центров.

 Йог. Все баддхи всех медитационных центров Канады. Ом Сваха. Все баддхи всех медитационных центров мира. Ом Сваха.

Шри Матаджи. Все баддхи искателей во всём мире.

Йог. Все баддхи искателей. Ом Сваха.

Шри Матаджи. Все политические и экономические баддхи.

Йог. Все политические и экономические баддхи. Ом Сваха.

Все баддхи, которые мешают нам воспользоваться возможностью получить Самореализацию. Ом Сваха.

Шри Матаджи. Все баддхи в Сахаджа Йоге.

Йог. Все баддхи в Сахаджа Йоге.

Шри Матаджи. Баддха означает препятствие.

Йоги. Ом Сваха.

Все баддхи негативных людей, препятствующих Сахаджа Йоге. Ом Сваха.

Все баддхи лжегуру и культов. Ом Сваха.

Шри Матаджи. Все баддхи, которые были упущены.

Йог. Все баддхи, которые упустили. Ом Сваха.

Другие баддхи, которые вы хотели бы озвучить?

Йог. Баддхи браков. Ом Сваха.

Все баддхи ограниченности. Ом Сваха.

Все баддхи обид. Ом Сваха.

Все баддхи страха и чувства незащищённости. Ом Сваха.

Шри Матаджи. Материализм.

Йог. Все баддхи материализма. Ом Сваха.

Шри Матаджи. В детях.

Йог. Все баддхи в детях. Ом Сваха.

Все баддхи чувства вины. Ом Сваха.

Все баддхи неудач. Ом Сваха.

Все баддхи Бостона. Ом Сваха.

Все баддхи, мешающие людям развивать Самореализацию. Ом Сваха.

Шри Матаджи. Кто-нибудь чувствует [прохладу на руках]?

Йог. Все баддхи лжи. Ом Сваха.

Раскройте руки перед огнём, и вы почувствуете прохладные вибрации.

Шри Матаджи. От огня — это самая лучшая часть!

Йог. Мы произнесём мантру самого огня — Агни Девата. Сахаджа йоги произнесут её, потому что многие из вас не знают её. Поклоняясь огню, мы поклоняемся Шри Матаджи, поскольку огонь, как и все элементы, есть в Ней. Потому что Она присутствует здесь и сейчас. Всё, чему мы поклонялись в прошлом, как например: огонь, земля, солнце, Христос, Мохаммед, Кришна, — всем этим аспектам Бога и инкарнациям теперь мы можем поклоняться в форме Шри Матаджи, потому что Она есть все эти аспекты, и мы можем поклоняться им через Неё. Поэтому, произнося мантру элементу огня, который находится в Шри Матаджи Нирмала Деви, мы просто констатируем установленный факт.

Ом Твамева Сакшат Шри Агни Девата Сакшат Шри Ади Шакти Матаджи Шри Нирмала Деви намоо намаха.

Мы должны произнести это трижды. (Йоги пропевают эту мантру ещё два раза.)

Символически мы преподносим огню фрукт, и это – завершение ягньи, хавана.

Шри Матаджи. Да благословит вас Бог!

Йог. Можно мы споём три великие мантры, Мать?

 Шри Матаджи. Хорошо, но...

Йог. Три великие мантры, которые были созданы во время этой инкарнации Шри Матаджи. Мы будем петь, а вы просто сосредоточьте внимание на Сахастраре и почувствуйте вибрации. (Йоги поют три великие мантры.)

Шри Матаджи. Да благословит вас всех Бог! Да благословит вас всех Бог! Да благословит вас всех Бог!

Пища готова? Проверь. Где они будут принимать пищу? Здесь? Начинайте выносить тарелки и всё остальное.